{
    "scraped_url": "https://ncode.syosetu.com/n2267be/769/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第十章１１　『竜珠の輝く理由』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\">「サクラもティーガもひどいと思わない？　こんなことになるとわかっていたら、わたくしだって……わたくしだって……！」</p>\n<p id=\"L3\"><br></p>\n<p id=\"L4\">「我が身可愛さに秘蹟で誰かを救おうだなんて考えなかったですかぁ？」</p>\n<p id=\"L5\"><br></p>\n<p id=\"L6\">「わかっていてもやったでしょうけれど、わかっていてやった場合とそうでない場合の、わたくしの気の持ちようが全然違うじゃない！」</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　自分の直情径行はちゃんとわかっているらしく、適切な自己分析をしたフィルオーレが喚きながら、自分の正面に座ったサクラを涙目で睨みつける。</p>\n<p id=\"L9\">　姉代わりを自称していたサクラは、そのフィルオーレの言葉に困り眉で、</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">「そんな風に言われても、困っているのは私たちもおんなじなんですよぉ。スバルちゃんやベアトリスちゃんは、わかってくれますよねぇ？」</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">「なんでそこで俺とベア子を引き合いに出すのかわからねぇけども、なるべくしてなった状況ってのは何となくわかったよ」</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">「責任の所在はともかく、切っ掛けを作ったのがフィルオーレってところも、お前たちのやり取りを見てれば想像がつくかしら」</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　そう言って、スバルとベアトリスはやれやれと首を振る仕草をぴったり合わせながら、すぐ隣に座っているサクラの問いに意見を表明した。</p>\n<p id=\"L18\">　ちなみに、向かい合う応接室のソファの座りは今、ホスト側にエミリアとオットー、そしてエミリアの腕に抱き着くフィルオーレがいて、ゲスト側にサクラと、席を移ったスバルとベアトリスが並んで座っている形だ。</p>\n<p id=\"L19\">　なお、壁際には最初からいたペトラに加え、フィルオーレを案内したレムも加わり、応接室の賑やかさはより一層増している。</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">「って言っても、ボリューム増大の原因はほぼフィルオーレで説明がつくけども。大体、なんで俺たちがこっちに座るんだよ。組み合わせおかしいだろ」</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">「なんてこと！　エミリア、聞いた？　スバルったら、無二の友であるわたくしとエミリアを引き離そうとしているわ。まさか、教会の回し者……？」</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">「教会の回し者は、どう考えてもお前自身なのよ」</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">　戦々恐々と言わんばかりの顔つきのフィルオーレに、ベアトリスが嘆息する。そんなフィルオーレに腕を抱かれるエミリアは、苦笑しつつもその友達の頭を撫でて、</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「もう、そんな風にスバルを見ないの、フィルオーレ。スバルはすごーく優しいし、私たちの間に割り込んだりもしません。そもそも、私とスバルの関係と、私とフィルオーレの関係は全然違うものでしょう？」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「そ、そうよね、そうだと思うわ。……ちなみにどっちの方が大事とか、あるの？」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「え？　それは……」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">「やっぱりいいわ！　やめてちょうだい！　教典にもこうあるわ！　『龍が与えし試練は愛するが故。金が炎に焼かれて純度を増す如く、魂もまた愛故の苦難を経て、龍の御心に相応しき輝きを放つなり』と！」</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">　顔を伏せて教典に縋るフィルオーレは、敬虔な『神龍教会』の信徒というより、もはや都合の悪いものに教典の教えで蓋をしているだけだった。</p>\n<p id=\"L38\">　彼女がエミリアの言葉を遮ったことにより、彼女の口からスバルの好感度の現在地を聞くのも中断され、スバルの方も消化不良である。</p>\n<p id=\"L39\">　それはさておき――、</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">「さっきのお話……フィルオーレが王選に参加するっていうのは、やっぱり、プリシラの代わりっていうことなの？」</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">　勝手に顔を赤くしたり青くしたりしているフィルオーレを余所に、エミリアが問いの矛先を向けたのは対面のサクラだ。</p>\n<p id=\"L44\">　その問いに、サクラは眠たげにも見えるたれ目をわずかに細め、</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">「……少なくとも、プリシラちゃんの死が理由の一つであることは間違いないですよぉ。そうでなくちゃ、竜歴石の記述と矛盾しちゃいますからぁ」</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">「あくまで、竜歴石に記述された王選候補者たる竜の巫女は五人……『神龍教会』の方針として、それに背くような行いはできないということですね」</p>\n<p id=\"L49\"><br></p>\n<p id=\"L50\">「もちろん、その前提が崩れたから、これ幸いにと私たちが大手を振るって城に乗り込んでいった……なんて思わないでくださいねぇ。たまたま、プリシラちゃんを欠いたことで竜の巫女の空席ができたとしても、教会は距離を保つ方針だったんですからぁ」</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">「ですが、そうはならなかった。その理由というのが……」</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">　あえてオットーは結論を口にしなかったが、その場の全員の視線が、目下、この状況を作る最初のうねりを生んでしまったフィルオーレへと集まる。</p>\n<p id=\"L55\">　その視線の居心地の悪さに喉を引きつらせ、それから彼女はエミリアに縋り、</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「ち、違うのよ、エミリア！　わたくしは、あなたの敵になるつもりなんてこれっぽっちもなかったの！　たまたま悪い巡り合わせが！　だだだ、大体！」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　顔を蒼白にしながら、フィルオーレがカッと見開いた目をサクラに向け、</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「大体、教会の隠蔽体質に疑問の余地があるとわたくしは訴えるわ！　それもこれも、今日に至るまでわたくしを箱入りとして育てたのがいけなかったのよ！　そりゃ、他の子がしていた勉強を免除されて楽ちんって思ってなかったわけじゃないけれど、それがわたくしとエミリアを引き裂くだなんて……わたくし、悪くないのに！」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">「よしよし、めそめそしないで、フィルオーレ。私は怒ってなんてないし、他の王選候補者の人たちを敵だなんて思ったこともないんだから」</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「え、エミリアぁ……っ」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">　優しく頭を撫でるエミリアの手つきに、フィルオーレの荒ぶる心が慰められる。</p>\n<p id=\"L68\">　そのやり取りを見て、「まぁ」とサクラは驚いた顔で口に手を当てて、</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">「いつもならここからがグダグダ長いんですけど、エミリアちゃんってばフィルオーレちゃんの扱いが本当に上手……コツとか、あるんですかぁ？」</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">「エミリアたんのぽわぽわ包容力の前には、あらゆるフィルオーレが無力化される、みたいな軽口は置いといて……結局、フィルオーレは何しにきたんだ？」</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　ここまでの言動からして、王選に向けた宣戦布告でないことはわかる。まさか、本気で泣き言と弁明のためだけに王都を駆け抜けてきたのではないと思うが。</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">「そうかしら？　そうでも全然驚かんのよ」</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「俺も同意見だけど、それだと話が進まないから……」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「待ちなさい。わたくしがそこまで考えなしとでも思って？　確かに何も考えないで動くことはよくあるけれど、今日は違うわ。ちゃんと作戦があるのよ」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">「作戦？」</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「そう、作戦！　わたくしは王選には参加したくない。でも、秘蹟を使って『聖女』としての責務は果たしたい。だから、お友達のエミリアに匿ってもらって、こっそりプリステラの人たちをお救いするの！　どう！？」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「ニチアサの悪の組織の犯罪計画か？」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">　子どもでもわかるレベルのガバガバ計画だった。そもそも、目的が人助けなので犯罪計画ですらないが、一番の問題はすでにサクラに見つかっていることだ。</p>\n<p id=\"L89\">　つまり、スタート時点で躓いている目論見である。</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「あと、『神龍教会』の『聖女』を誘拐したなんてなったらヤバそう」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「エミリア姉様もそういうところあるけど、爆弾の自覚がないのって危ないよね」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">「え、それってわたくしとエミリアがお似合いってこと……？」</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">「照れるところと違うかしら」</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">　どこに自信の根拠があったのか、あえなくフィルオーレの計画は却下される。</p>\n<p id=\"L100\">　それに、フィルオーレは少し事態を甘く見過ぎているとスバルは思う。彼女は先ほどから、王選への参加を辞退する方向で話を進めようとしているが――、</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「王選候補者の資格は勝手に投げ出せない。そうよね？」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「エミリアたん……」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">「私も、毎日たくさん勉強してるもの。最初の頃よりずっと王国のことをわかってるつもりだし……竜歴石に書かれたことの強制力だって、そう。私には王選に参加したい理由があったけど、きっとそれがなくても、拒否はできなかったと思うの」</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">　自分の腕を抱くフィルオーレを見つめ、エミリアは真剣な口調でそうこぼす。</p>\n<p id=\"L109\">　王選候補者に拒否権はない、というのはわかる話だ。昨晩、ガーフィールとペトラとも話したが、『親竜王国』における『龍』との盟約は強固で根深い。</p>\n<p id=\"L110\">　実際、王選への参加をフェルトは一度は拒否しようとした。しかし、彼女を連れ出そうとしたロム爺の身柄と引き換えに、その参加を余儀なくされたのだ。</p>\n<p id=\"L111\">　それは竜歴石に記された竜の巫女を王選に参加させるために、王国は手段を選ばないというある種の強制力を意味するものだった。</p>\n<p id=\"L112\">　同じことは、フィルオーレにも言えると、そうエミリアは言っている。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">「でも……でも、わたくしが望んだことじゃないのよ？」</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「ええ、きっとそうなんだと思うわ。私も、フィルオーレが徽章を光らせられなかったんなら、こんな話にならなかったんだと思うもの。……でも、竜珠は光って、フィルオーレは選ばれてしまった。その意味は、フィルオーレが一番わかっているはずよ」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「うう……」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　そこに母性すら感じるエミリアの語りかけに、フィルオーレが弱々しく俯く。</p>\n<p id=\"L121\">　フィルオーレは『神龍教会』の修道女なのだ。言われるまでもなく、『龍』への信仰と敬愛を抱く彼女は、竜歴石の記述の強制力を最も強く実感する立場だろう。</p>\n<p id=\"L122\">　ここまでの言動は、子どもっぽい現実逃避であったとすら言える。</p>\n<p id=\"L123\">　しかし――、</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「だったら……そう、だったらこういうのはどう？　わたくしとエミリアでお友達同盟を組むのよ。そうしたらわたくし、エミリアが王様になれるように何でも協力するわ。それなら、王選に……」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「ありがとう、フィルオーレ。――でも、それはすごーく、私が嫌」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">　静かに、しかし揺るがせない強固さを以て、エミリアははっきりそう断言した。</p>\n<p id=\"L130\">　その銀鈴の声音の気高さに、「ひぅ」とフィルオーレの喉が細く鳴る。そんな彼女に見えるように、エミリアは懐を探り、徽章を握った掌を開いた。</p>\n<p id=\"L131\">　途端、溢れる竜珠の赤い輝きが、王侯館の応接室を眩く照らし出す。</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">「さっきも言ったけど、私には王選に参加したい理由が最初からあったの」</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">　竜珠の眩さを示しながら、エミリアがフィルオーレに聞かせるように語る。</p>\n<p id=\"L136\">　エミリアが王選に参加した最初のモチベーションは、氷漬けになった彼女の故郷を救うため、王城に保管された『龍の血』の力を借りることだった。だが時が流れ、人と出会い、物事を知ることで、エミリアの中で王選に懸ける想いも変わりつつある。</p>\n<p id=\"L137\">　それでも、その最初の願いが移ろい、消えてなくなることはないだろう。</p>\n<p id=\"L138\">　そして――、</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">「他の人たちも、そう。クルシュさんにはクルシュさんの、アナスタシアさんにはアナスタシアさんの、フェルトちゃんにはフェルトちゃんの……プリシラにはプリシラの、それぞれのやりたいことがあって、みんな王選に参加した。ううん、違う」</p>\n<p id=\"L141\"><br></p>\n<p id=\"L142\">「違う？　違うって、何が？」</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">「きっと、竜珠を光らせられる人たちには、王選に参加したい理由……そうしなくちゃ叶えられないものがちゃんとあるのよ。だったらそれは、あなたにも」</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">「わたくし、にも……？」</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">　呆然と目を瞬かせるフィルオーレに、エミリアは勇ましく可憐に微笑みかける。</p>\n<p id=\"L149\">　彼女は、王選候補になったなら、友人であるエミリアの願いをサポートすると提案したが、それをフィルオーレの願いとするのは、ちょっと納得がいかないと。</p>\n<p id=\"L150\">　そんな理由では、このルグニカ王国の王選に加わる一人に、認められないと。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">「お願いだから、最初に聞かされたときの、いっぱいいっぱいな気持ちですぐに嫌って言わないで。すごーくよく考えて。王選の参加は、きっと断らせてもらえない。でも私、仕方ないから参加するなんて人に、プリシラの椅子に座ってほしくないわ」</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">　――それは強い言葉であり、意思であり、祈りでもあった。</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">「――――」</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">　正面から、自分の思いの丈をぶつけたエミリアに、フィルオーレが目を瞬かせる。触れ合い、ゼロ距離にいる二人の間で高まる緊張に、誰も口を開かない。</p>\n<p id=\"L159\">　生まれた沈黙の中に、スバルも、それ以外のみんなも、自分の存在を差し込むことを嫌った。――このあとの選択に、余計な不純物が混ざることがないように。</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「――はい」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">　その沈黙の水面に波紋を作ったのは、一番近くでフィルオーレを見ていたエミリアだ。彼女は長い睫毛に縁取られた瞳を細め、自分の手にした徽章をフィルオーレへ。</p>\n<p id=\"L164\">　差し出されたそれを、フィルオーレは反射的に受け取る。――それが無自覚を理由としたものでも、徽章の竜珠は輝く時を選んだりしない。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「――わたくしが、もしも、王選に参加するなら」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">　そう呟くフィルオーレの手の中でも、竜珠はエミリアのときと同じく輝く。その、自分の瞳の色と同じ光を瞬かせながら、フィルオーレは宣言する。</p>\n<p id=\"L169\">　突き付けられた、王選という逃れられない宿命に、どんな信義を掲げるのか。</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">「国と教会との、これまでの関係性を刷新したいわ。おかしな拘りを理由に、城の人たちが教会に、教会の人たちが城に、手を差し伸べることを躊躇わないように」</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">「――――」</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「もし、わたくしが王になるなら、誰も人助けを躊躇わない国にするわ」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　それは、細部の詰めがまだまだ足りない、お仕着せの理想論に過ぎない。</p>\n<p id=\"L178\">　だが、フィルオーレなりに、『神龍教会』の一員として育ち、暮らし、感じてきたしがらみやもどかしさを打破したい、よくしたいという願いだった。</p>\n<p id=\"L179\">　そして、それを掲げられるフィルオーレのことを、周りに無理やり神輿に乗せられ、嫌々王選に参加する数合わせだと、そう笑うものはいないだろう。</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">「……やっぱり、アポなしの訪問なんて追い払うべきでしたよ」</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">　フィルオーレの出した結論に、ぼそりとオットーがそう呟いたのが聞こえた。</p>\n<p id=\"L184\">　帽子とマントのない軽装の彼は、手慰みに自分の灰色の癖毛に指を通しながら、この場で起こった出来事のことをそう評する。</p>\n<p id=\"L185\">　実際、そう言いたくなるオットーの気持ちもわかりはした。</p>\n<p id=\"L186\"><br></p>\n<p id=\"L187\">「ここにきて、超強力なライバルの登場だからな」</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">「僕はこれ、噴飯ものの利敵行為だと思いますけどねえ……それを促したのが他ならぬ、僕らのリーダーなのが困りものですよ」</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">「安心しろ。エミリアたんは相手が強ければ強いほど、なんかこう、いい感じになる」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">「励ましたいなら、もっとマシなこと言ってくれませんかねえ！？」</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">「さすがに今のはオットーに同情したくなるのよ。でも……」</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">　そこで言葉を切ったベアトリスが目を細め、眩しそうに正面――エミリアとフィルオーレを見つめるのに、スバルも同意見だった。</p>\n<p id=\"L198\">　確かに、起きた出来事だけを切り取るなら、馬鹿な真似をしたというべきだろう。あとで報告を聞いたロズワールが、膝から崩れ落ちる愉快な絵も浮かぶ。</p>\n<p id=\"L199\">　だが、その価値はあった。超強力なライバルの登場と引き換えに、間違いなく――、</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「――私、フィルオーレにも絶対に負けないわ」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">　――王様を目指すエミリアは、間違いなく、一皮剥けたのだから。</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「――というわけで、王選参加の要請、謹んで受けさせていただくわ」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">　そう自分の胸に手を当て、もう片方の手でピカピカと徽章を光らせながら、フィルオーレが堂々と、大胆不敵に、憚るものなしと言わんばかりに宣言した。</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">　場所は王城、毎度何かあるたびに呼び出される玉座の間ではなく、もう少しコンパクトな話し合いに用いられるらしい会議場だ。学校の教室くらいのスペースには、ざっと二十人前後が顔を突き合わせられる円卓が置かれていて、従来、『賢人会』や城の文官たちの打ち合わせは、この会議場で開かれるケースが多いそうだ。</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「ほら、王選が始まった日だけど、スバルが部屋から追い出されちゃったあと、みんなで移動して話し合ってたのがこの会議室だったのよ」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">「ああ、俺がユリウスにボロクソにされてた裏の」</p>\n<p id=\"L218\"><br></p>\n<p id=\"L219\">「私はまだ思い出せてないけど……スバル、ユリウスとケンカしたの？　ちゃんと仲直りは……できたのよね。だから二人はすごーく仲良しなんだし」</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">「俺とあいつがすごーく仲良しかはともかく、俺とエミリアたんがすごーく仲良しになるために必要なイベントではあったね」</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">　ひそひそと声を潜めたエミリアの説明に、スバルは唇を曲げてそう応じる。</p>\n<p id=\"L224\">　いまだユリウスの『名前』が消えた世界では、あの日のスバルの無様は関係者にどんな風に記憶されているのか、戒めのためでも深く掘り下げたいとは思えない。</p>\n<p id=\"L225\">　幸い、今日の会議室には空席が目立つため、あの日の関係者もほとんどいない。――なにしろ、この場はいわゆる極秘会談というやつで、各陣の関係者は最小限、エミリア陣営からもエミリアと、スバルとその相方のベアトリスしか通されていないほどだ。</p>\n<p id=\"L226\">　もっとも、その極々限られた参加者の一人、こちらを迎えた長い髭が特徴的な老人が、まさにあの日の関係者の一人であったりするのだが。</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">　その老人――『賢人会』のマイクロトフ・マクマホンは、いっそ気持ちのいい心変わりを遂げたフィルオーレを見ながら、</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">「ふぅむ。そのお答えは要請を出した我々としても大変ありがたいことですが……改めて聞かせていただいても？　許可は出しましたが、何ゆえ、この場にエミリア様やナツキ殿がご一緒されることになったのですか？」</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">「朝、こうして登城する前に相談に乗ってもらっていたんです。エミリアはわたくしのかけがえのない友人で、スバルはその騎士……本当なら、わたくしの決意表明の後押しをしてくれた、エミリアの陣営の人たち全員連れてきたかったのだけれど」</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">「さすがにそれをされちゃうと、私も教会も立場がなくなっちゃいますもんねぇ」</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">　マイクロトフの疑問にフィルオーレが応じると、教会側として唯一彼女に付き添っているサクラが、困り顔になりながらそう言った。</p>\n<p id=\"L237\">　その答えにフィルオーレは不満げだが、彼女の晴れの場に、エミリア陣営の面子がぞろぞろ揃っているのは変なので、サクラの意見の方が妥当だろう。</p>\n<p id=\"L238\">　しかし、そんなスバルの抱いた感想と、自分の長い髭を撫で付けるマイクロトフとでは、フィルオーレの言葉で引っかかった部分が違ったらしい。</p>\n<p id=\"L239\">　賢老はその理知的な瞳を細め、「ふぅむ」と口癖のような吐息を挟み――、</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">「ご友人、ですか。『神龍教会』のフィルオーレ嬢と、エミリア様が」</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">「……それってあれですか？　エミリアたんが銀髪のハーフエルフで、フィルオーレが『神龍教会』の修道女なのにみたいなやつ、まだ言ってる的な」</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">「ちょっと、スバル……」</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">　聞こえてきた呟きに、思わず前のめりになるスバルをエミリアが窘める。</p>\n<p id=\"L248\">　だが、ここにはスバルとベアトリス以外、頼もしい陣営の仲間はいないのだ。ならばスバルが全員に代わって、ガツンとマイクロトフに言わなくてはならない。</p>\n<p id=\"L249\">　エミリアを任された一の騎士として、頑として理不尽と戦わなくては。</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「マイクロトフさんも、エミリアのこの一年半の働きは知ってるはずだ。そういうのを全部ひっくるめて知ってるのに、国の偉い人たちがいつまでも色眼鏡でこの子を見るのはやめてほしい。ハーフエルフとか、もういいじゃないですか」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「もういい、というのは、いささか国民感情を無視しすぎた面があります。元より、かの『魔女』とエミリア様との間に、見た目と種族の一致以外に共通点がないことはわかり切った話……ですが、ただそれだけのことが大きいということ。おわかりですな」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">「ぬぐ……」</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">　かなり強気で攻めたスバルを、マイクロトフは老練の話術で尻込みさせる。ここでも問題になるのは、スバルには実感の湧かない、この世界の住人の根底にある常識。</p>\n<p id=\"L258\">　そしてそれは、銀髪のハーフエルフであるエミリアに限った話ではない。</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">「必然、『神龍教会』の修道女であるあなたが王選候補者となることは、人々に大きな驚きを以て迎えられることでしょう。こちらも慣例を大きく曲げることになる。非常に悩ましい決断ではありました」</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">「……ええ、そのことはわかっているつもり。でも」</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">「ふぅむ。でも、なんでしょうかな」</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「――。でも、だったらどうして、そこまでしてわたくしを王選に？」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">　フィルオーレの口にした疑問、それもまた出てきて当然の疑問であった。</p>\n<p id=\"L269\">　今のマイクロトフの言い方には、決して王城サイドも『神龍教会』からの王選候補者を快く前向きに受け入れるわけではない、という事情が垣間見えた。</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">「わたくしも『神龍教会』の修道女……竜歴石の記述を厳守するのを当然と弁えてはいるけれど、プリシラ・バーリエル……彼女が亡くなっても、巫女の資格を持つものを五人揃えて王選を始めた事実は動かない。記述は曲げられたことにはならないはずよ」</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">「それとも、竜歴石の記述が更新でもされたかしら？　五人の巫女が欠けたとき、補欠の巫女を見つけて繰り上げるように書き直されたとでも言うのよ？」</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「いいえ、竜歴石の記述が変わったと、そのような報告は入っておりません。ただ、これに関しては我々の意向というより、国民感情の問題というべきでしょう」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「国民」</p>\n<p id=\"L278\">「感情？」</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\">　スバルとエミリアが首を傾げ、マイクロトフの答えに疑問符を浮かべる。すると、マイクロトフはわずかに声の調子を落とし、</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">「いずれ知れ渡ることですが、この場だけでも内密に。実は市井に噂が出回っているそうなのです。――『神龍教会』の『聖女』が、カルステン公爵をお救いしたと」</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">「――！」</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「この件に関して、王城では緘口令を強いていました。無論、情報とは閉め切っていても雨滴のように染み出すものですが……その『聖女』が、いなくなられたルグニカ王女と同じ特徴の持ち主と、具体的に広まっているとすら」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">「それって、ほぼ全部丸ごと情報漏れてるじゃねぇか！」</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">　痛恨事、とばかりに顔を曇らせるマイクロトフだが、それが事実なら王城の情報統制はあまりにお粗末な失敗を遂げたということになる。</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">「まさかとは思うけど、フィルオーレ……お前、クルシュさんを助けられたのが嬉しかったとかで、上機嫌に手柄を言い触らして回ったんじゃ」</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「納得したかしら」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">「しないでちょうだい！　それに、そんなことしていないわ！　わたくしにだって分別があります！　そりゃ、教会の人たちを説得する材料にしたくて、身近な人たちには話したかもしれません。でも、街で言い触らしたりするものですか！」</p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">「うーん、ベア子？」</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">「限りなく、黒に近いグレーと言っておくのよ」</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">　ベアトリスの辛口評価に、スバルもおおよそ同意見。</p>\n<p id=\"L303\">　悔しそうに地団太を踏むフィルオーレには悪いが、やっていないといくら言い張られても、なんかやっていそうという雰囲気が消し切れないのがここまでの彼女の印象だ。</p>\n<p id=\"L304\">　いずれにせよ、その噂拡大の原因がどこのどなたにあるにしても――、</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">「じゃあもしかして、フィルオーレが徽章を光らせたことも噂になってるのかしら？　それでフィルオーレも、王選候補者に加えないとおかしいってみんなお冠なの？」</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">「まだそこまでの話にはなっておりません。ただ、近くプリシラ様の訃報は公に発表されることとなる。そのとき、フィルオーレ嬢の存在が知られていれば、おのずとその王選への参加を望む声が巷に溢れることでしょう」</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">「そうなる前に、前もって一通りの根回しは済ませとくってことか……」</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">　どのみちフィルオーレの参戦が既定路線なら、早々に話を進めておく方が誰にとっても風通しをよくしておける、というわけか。そうした大人の段取りもわかる一方で、やはりフィルオーレには拒否権がなかったのだと思うと、少し引っかかる。</p>\n<p id=\"L313\">　事前にエミリアと話し合えていなかったら、フィルオーレは王選候補者に必要な気概をまるで持てない、最悪の心構えで参加することになるところだった。</p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">「まあまあ、そんなにしかめっ面しちゃダメですよぉ、スバルちゃん。なんだかんだでうまく話はまとまったんですから、過程はいいじゃないですかぁ」</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「……サクラさんはそれでいいのかよ。元々、フィルオーレは教会の外に出されるはずじゃなかったっていうか、王選参加は予定外なんだろ？」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">「――望むと望まざるとに拘らず、木の葉は風や水に翻弄されるしかありませんから」</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">「――――」</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">　ふと、声の調子を落としたサクラに、スバルは思わず鼻白んだ。</p>\n<p id=\"L324\">　その一言には、切々としたまでの虚無感――まるで、大きな洞をぽっかりと抱えた枯れかけの古木のような、そんな空虚な諦めが込められていた。</p>\n<p id=\"L325\">　なんだかそれは、フィルオーレについて語ったのではなく、彼女自身の、サクラ本人の諦めが語られたような、そんな気さえするほどに。</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">「まぁ、なるようになれってことですよぉ。大体、本人がやる気になっても、他の子と一年半も出遅れて勝負にならないかもしれませんしねぇ」</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\">「ちょっとサクラ！　どうしてそうやってわたくしのやる気に水を差すの！　やるからには勝ちにいく……わたくしの執念は、まさに『龍』なのよ！」</p>\n<p id=\"L330\"><br></p>\n<p id=\"L331\">「気になったんだけど、『神龍教会』的にはフィルオーレみたいに軽はずみに『龍』を弄ってく芸風はどんな風に思われるの？」</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">「不敬、とかでしょうかねぇ」</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">「不敬！！」</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">　思ったより辛口だったのと、やはり推奨されない態度らしいと納得。つくづく、一般的な聖女像から程遠いスタンスを貫くフィルオーレだ。</p>\n<p id=\"L338\">　ともあれ、大体の疑問に回答があったことで、スバルはこの極秘会談の目的と、参加者が極々限られた事情というのもおおよそ把握した。言うなればこれは、本格的な公示を前に、当事者の意思と方針を確認する内示、というわけだ。</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">　と、そこまで考えたところで、ふとスバルの気掛かりが増えた。</p>\n<p id=\"L341\">　それは――、</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">「なぁ、フィルオーレも王選候補者になるってことは、俺とエミリアたんとか、他の候補者みたいに、お前も自分の騎士を立てるのか？」</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「あ、スバル、それは勘違いしてるのかも」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">「勘違いって？」</p>\n<p id=\"L348\"><br></p>\n<p id=\"L349\">「ええと、たまたま私たちは、王選候補者が全員騎士を連れてるけど、それも絶対ってわけじゃないの。だって、私とアナスタシアさんは、最初からスバルとユリウスと、騎士の契約を交わしてたわけじゃないでしょ？」</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\">「俺はそうだけど、ユリウスは最初からアナスタシアさんの騎士だったよ」</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\">「あ、そうなのね。ちゃんと覚えておかなくちゃ、ユリウスのためにも」</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">『名前』抜けの影響をエミリアが微修正する傍ら、しかし、スバルはその説明に納得する。確かに当初、エミリアには後ろ盾のロズワールが同行していたが、騎士としてのスバルは不在――というか、その信頼を勝ち得ていなかった。</p>\n<p id=\"L356\">　だから、必ずしも王選候補者に騎士は必要ないのかもしれないが。</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">「けど、せっかくならいた方が箔が付くと思うぞ。どうするんだ？　フィルオーレの傍で条件を満たせそうなのって……マイフレンドくらいか？」</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「まいふれ……それって、ティーガのことね。でも、いいかも。フィルオーレも、ティーガとすごーく仲良しみたいで……」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">「ええー、わたくしの騎士がティーガ？　そんなの、ちっとも特別感がないわ」</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">　スバルの指名に、エミリアも大賛成と胸の前で手を合わせたが、しかし当のフィルオーレからは信じられない勢いでブーイングがあった。</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「そりゃティーガは器用だから、騎士に任命されてもそつなくこなしそうだけど、小言は多いし、何かあるとすぐわたくしを疑うし、騎士に必要な敬いと忠誠心に欠けるんじゃないかしら。それに、騎士じゃない今でもわたくしにあちこちついてくるのは変わらないし、それじゃわざわざ騎士に指名する意味がないじゃない。却下！　却下します！」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">「まぁ、お前の騎士なんだし、そこは好きにすればいいと思うけど……あれ？　そもそも普通の場合、騎士ってどういう風に任命するんだ？」</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">　例えばスバルの場合、エミリアの手で騎士叙勲され、そのまま彼女の騎士に収まる形で今の立場を得たわけだが、これがラインハルトやユリウスはどうだったのか。</p>\n<p id=\"L371\">　騎士を迎えるのは王選候補者に限った話ではないはずだが、その辺りの契約がどうなっているのか、今さらながらスバルは自分の無知を恥じる。</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">「ふぅむ、そうですな。多くの場合、騎士の方から主を求めて、任官のために忠誠を誓うのが一般的です。ただ、高名な騎士ともなれば、高い俸給や好待遇を約束し、乞うて自分に仕えるよう要請することもままありましょう」</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">「おお、まさかマイクロトフさんが説明してくれるとは。……ちなみに、マイクロトフさんも自分の騎士を雇ってたり？」</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">「当家にも、長く出入りし、信頼を置いているものが多くおります。一般論ですが、やはり優れた騎士に剣を捧げられたものは、一定の尊敬を集めるものですな」</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">「それは……まぁ、わかる話です」</p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">　実際、『剣聖』や『最優の騎士』を一の騎士にしたというステータスは、フェルトやアナスタシアの名前のかなり大きな箔付けになっていたはずだ。</p>\n<p id=\"L382\">　一の騎士の知名度も、王選における重要なバロメーター。――はたしてスバルは、騎士としてエミリアのための力になれているだろうか。それに、フェリスを一の騎士から解任したというクルシュも、今後、新たな騎士を取ろうと考えるのだろうか。</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">「――――」</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">　取らないでほしい。そう、縋るように思ってしまうのは、当事者のフェリスに言わせれば、何でも自分の思い通りにしたがるスバルの傲慢さだ。</p>\n<p id=\"L387\">　二人の間に生じてしまった避け難い溝、それも時間をおいて冷静になれば、また違った答えも見つかるかもしれない。だからそれまで、空席のままにしていてほしい。</p>\n<p id=\"L388\">　そう、傲慢覚悟でスバルが感傷的になっていたところだった。</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">「……今、マイクロトフ様がこう言ったわよね。優れた騎士には、声を大にして頼み込んででも自分のところにきてもらうようにと」</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">「――？　ベティーが聞いたのと、熱量がだいぶ違うかしら」</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">「……俺も、もはやニュアンスからして違った気がしたけども」</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">　ぎゅっと力強く拳を握りしめ、感情を押し殺したフィルオーレの呟き。それに反応したベアトリスにつられ、スバルも感傷から現実へ立ち返る。</p>\n<p id=\"L397\">　よほど自分に都合のいい耳の持ち主なのか、フィルオーレはマイクロトフの発言を自分流にアレンジして解釈、その上で微かに頬を上気させていた。何やら、頬が熱を持つほどに、彼女の気持ちが高ぶっているようだが――、</p>\n<p id=\"L398\"><br></p>\n<p id=\"L399\">「もしかして、フィルオーレには騎士にしたい人の心当たりがあるの？」</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">「――！　どうしてそれが……わたくしたちが親友だから？」</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">「ええ、そうかも。それで、どんな人なの？」</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\">「先に言っとくけど、ラインハルトはすでに売り切れてるぞ」</p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\">「当然だけど、スバルもベティーとエミリアで永久売約済みなのよ」</p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">　スバルたち三人と、それに同室するサクラとマイクロトフの注意も一身に集め、フィルオーレは「ふふふ」と何やら意味深に微笑むと、その皆の視線に合わせ、分厚い教典を自分の正面に勢いよく開いた。</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">「聞いてちょうだい。教典にはこうあるわ。『剣を振るうは人の腕、命を扱うは龍の意志。選ばれし騎士の足跡は、血の轍すらも銀の道となる』と！」</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">「ええと、それって？」</p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">「つまり、わたくしの騎士に相応しいのは、『龍』に認められた方ってこと！」</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">　微妙に恣意的な解釈を感じたが、結局、『龍』に認められるほどの騎士という話になると、やはり該当者がラインハルト以外にスバルには思い浮かばない。</p>\n<p id=\"L418\">　色々拡大解釈することで、プレアデス監視塔の一層の『試験』をクリアしたエミリアも、その条件を満たしていると言えなくもないが。</p>\n<p id=\"L419\"><br></p>\n<p id=\"L420\">「王選候補者が、別の王選候補者の騎士になる的な展開は裏を掻いてて面白い感じもあるけど、エミリアたんには俺がいるから、その展開は没」</p>\n<p id=\"L421\"><br></p>\n<p id=\"L422\">「エミリアがわたくしの騎士……た、確かに心を惹かれるお話ではあったわね。でも、わたくしの期待と希望は違います。もう、惑わせないでちょうだい」</p>\n<p id=\"L423\"><br></p>\n<p id=\"L424\">　そのぐらいでぐらつくなとも、比較対象がエミリアならぐらついても仕方ないとも、どちらとも言えない気分でスバルはフィルオーレに何も言わなかった。</p>\n<p id=\"L425\">　そんなスバルの気遣いを余所に、フィルオーレは小さく咳払いし、</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">「いい？　いいかしら？　言った通り、『神龍教会』の『聖女』であるわたくしが王選候補者として立つなら、その騎士は『龍』に認められていなくてはならない。そして、わたくしの知る限り、その条件を満たす方はただ一人――」</p>\n<p id=\"L428\"><br></p>\n<p id=\"L429\">　その肩書きを押し出されると、否応なしに浮かび上がる対象がただ一人になる。</p>\n<p id=\"L430\">　それは皮肉にも、フィルオーレと玉座を争い合うどころか、どちらが本物のルグニカ王族の生き残りの立場なのか、それすら奪い合うことが決まっている相手。</p>\n<p id=\"L431\">　フェルトに仕える一の騎士、『剣聖』ラインハルト・ヴァン・アストレアしか――、</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">「――ハインケル・アストレア様」</p>\n<p id=\"L434\"><br></p>\n<p id=\"L435\">　――――。</p>\n<p id=\"L436\">　――――――――。</p>\n<p id=\"L437\">　――――――――――――。</p>\n<p id=\"L438\"><br></p>\n<p id=\"L439\">「ん！？」</p>\n<p id=\"L440\"><br></p>\n<p id=\"L441\">　誤った答えを聞かされた気がして、思わずスバルの喉が不細工に鳴る。が、言い切った姿勢のフィルオーレはドヤ顔だし、隣にいるエミリアとベアトリスは、スバルと同じように驚きを露わに、目をまん丸くしていた。</p>\n<p id=\"L442\">　アストレアはアストレアでも、思っていたのと別の、アストレア違いで。</p>\n<p id=\"L443\"><br></p>\n<p id=\"L444\">「……あー、フィルオーレ？」</p>\n<p id=\"L445\"><br></p>\n<p id=\"L446\">「ど、どうしたのかしら。なんていうか、みんな、なんだか反応が変よ？」</p>\n<p id=\"L447\"><br></p>\n<p id=\"L448\">「変にもなる。頼むからもういっぺん、聞かせてくれないか？　『神龍教会』の『聖女』の騎士に相応しいのは、誰だって？」</p>\n<p id=\"L449\"><br></p>\n<p id=\"L450\">「だから、何度も言わせないでほしいのだけれど……ハインケル・アストレア様」</p>\n<p id=\"L451\"><br></p>\n<p id=\"L452\">　何度聞いても、違う音にならない名前を口にして、フィルオーレが首を傾げる。</p>\n<p id=\"L453\">　彼女からすれば、スバルたちの反応の方がよほど納得がいかないらしい。それはそうだろう。なにせ彼女の中で、ハインケル・アストレアという人物は――、</p>\n<p id=\"L454\"><br></p>\n<p id=\"L455\">「――その身に浴びた『龍の血』に打ち勝ち、不死身の騎士となった『剣聖』の家系の一人、ハインケル・アストレア様を、わたくしの騎士に指名したいの」</p>\n<p id=\"L456\"><br></p>\n<p id=\"L457\">　そう、六人目の王選候補者となったフィルオーレは、六人目である自分の一の騎士に、『背剣者』ハインケル・アストレアこそが相応しいと、豪語したのだから。</p>\n<p id=\"L458\"><br></p>\n</div>\n</div>"
    }
}