{
    "scraped_url": "https://ncode.syosetu.com/n2267be/206/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第四章４０　『協力者』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　唐突でいきなりで突然の遭遇に色々と言葉が脳裏をかすめたが――、</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">「この目見て無事とかさすがだな！」</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">　己の右目――潰された器官を指差して、堂々と言い放ったラムに対してスバルは高々とそう突っ込みを入れる。</p>\n<p id=\"L8\">　現在、スバルの右目の部分は破いた袖部分の布で眼帯風にしてあり、かなり中二心をくすぐる格好と相成っている。これがただのファッション独眼竜なら後々の笑い話だったのだが、スバルの惨状を知るはずのラムにとってはそうではないはずだ。</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">　そのスバルの突っ込みを受け、目の前のラムは軽く小首を傾けると、その動きで揺れる自身の桃色の髪をそっと手で撫で付け、</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">「悪いけれど、普段からあまりちゃんと見ていないから違いがわからないわ」</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「なかなか衝撃的な発言をありがとうだけど、知ってるか？　人型生物ってのは基本的に目と耳と鼻の穴が二つついてるもんなんだぜ？」</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">「つまり、今のバルスは人型生物ではなく、わけのわからない生物ということ？」</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">「逆説的に！？」</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">　すげないラムの返答にいつものやり取りを返しつつ、スバルはちらと左だけの視界で周囲を確認。ラム以外に伏せた人物がいないかに目を走らせ、それから逃げ込めそうな道筋を視界に求める。時間を稼ぎ、踏み出す位置を定めなければ。</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">「オットー、いちにのさんで散り散りに逃げるぞ。お前は大声を上げて追手を惹きつける係。俺は無言で静かに逃げおおせる係。異論は？」</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">「超ありますけど、それ以前にバリバリ警戒心出てるのなんですか、ナツキさん」</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">「バカが、つけられたんだよ。あのラムの目を見ろ。俺たち二人を殺す気だ。間違いない。屋敷で日常的にあの目を見てんだ、俺を信じろ」</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">「常日頃から殺されそうな目で見られてる人のなにを信じろってんですかねえ！？」</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">　小声で逃げる算段を組み立てようとスバルは逸るが、オットーはどうもそのあたりを汲み取る力が弱くて話が通じない。すわ、見殺しにして単独で逃げ出そうかとも考えるが、先の友情のやり取りを思い出すとそれも躊躇われる。</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「クソ、俺の手枷を外したかと思えば、今度は友情なんて足枷で俺を縛りやがって。お前は俺をどうしたいんだよ……！」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">「ナツキさんの方こそ、もっとどうしたいのかわかりやすく言葉にしてくれないと会話が成立しないんですが！　あと誤解が生じてる感がすごいんでそれもどうにかしたいかなーっと思ったりしますよ、僕ぁ」</p>\n<p id=\"L35\"><br></p>\n<p id=\"L36\">「漫才はそのあたりにしてもらって、話を進めても？　というより、進めるわ。時間がないのに付き合ってられない。時間の無駄、つまり人生の無駄だわ」</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">　互いに責任を押し付けあう男たちを尻目に、踏み出すラムが本題に切り込む。とはいえ、スバルの方の発言は冗談ばかりというわけでもない。むしろ、軽口で話を引き伸ばしながら、逃げる隙をうかがっていたのは本気だ。なにせ、</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「ぶっちゃけ、お前は俺の顔を見たら問答無用で殺しにかかると思ったけどな」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">「ロズワール様に暴力を振るった直後の顔合わせなら、そうだったかもしれないわね。時間を置いて少しは怒りの熱も収まったのよ。……ガーフに感謝なさい」</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">「今ここでひねり殺されないのがガーフィールのおかげでも、この面構えになった理由の相手の評価は簡単に変えらんねぇなぁ」</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　警戒心は消さないまま、スバルはラムの言葉に応じながら首を指で掻く。その仕草を見やりながら、しかしゆったりとした足取りのラムに敵意は見られない。</p>\n<p id=\"L47\">　少なくとも言葉通り、問答無用で仕掛けてくるというつもりはないらしい。だが、そうなると次にスバルが気にかかるのは、</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「オットーの話じゃ、ここである人と落ち合わせる予定なんだが……」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「ええ、知っているわ」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「ナツキさん。確かに信じがたいとは思いますが、目の前のことが事実ですよ」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">　遠回しな問い詰めを頷きで肯定されて、スバルはちらとオットーを伺い、やはり同様の返答を得る。腕を組み、唇を曲げてスバルは「うーむ」とうなり、</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「見たままを受け入れると、この場に現れたお前がオットーの協力者……つまり、アーラム村の人たちを『聖域』外へ逃がす協力者ってことになるぞ？」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">「それで間違いないわ。ガーフもリューズ様も、今はエミリア様の『試練』の真っ最中。主立った顔ぶれは墓所に集まっているから、機は今しかないわ」</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">　時間がないことを強調し、急がせようとするラムにスバルの違和感は消えない。掌を突きつけて彼女を押し止めると、彼女は無言でこちらを睨みつけてくる。その眼差しの鋭さに気圧されないよう気を張りながら、スバルは「聞かせろ」と前置きし、</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">「なんで、お前が村人を逃がすのに協力する？　百歩譲って善意まっしぐらだとしても、俺を巻き込むのが不可解すぎる。ってか、お前が怒りが冷めたぐらいのことで俺になんの落とし前もつけさせないタマかよ。疑問が、尽きねぇぜ」</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「ずいぶんと、質問を重ねるものね。言葉数の多い男はモテないわよ、バルス」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「俺よりお喋りな男にお熱のお前じゃ説得力がねぇよ。……答えろ、ラム。お前がわだかまりなくして俺と共同作業するなんて現状じゃありえないとしか思えない。それでもお前がここに参列するとしたらそれは」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">　息を呑み、スバルは自身で自身の口から続けようとした言葉の先に恐れを抱く。</p>\n<p id=\"L70\">　もしも事がスバルの想像通りであるとするならば、この場でのスバルの行いは――。</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">　目を固くつむり、歯を噛みしめることで弱音を遠ざける。</p>\n<p id=\"L73\">　恐れるな。怖気づくな。弱味を見せるな。心を鋼にして、決して揺らぐな。</p>\n<p id=\"L74\">　――今はただ、感情に流されず、揺らされない一つの鋼になればいい。</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">「ロズワールの指示、ってのが一番納得のいく理由だ。あいつにあれだけ乱暴なことした俺を、それでもどうしてあいつが手助けしてくれんのか……そのへんは、お前の方が俺より詳しいかもしんないけどな」</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「…………」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　スバルの推論にラムは無言。</p>\n<p id=\"L81\">　ただ、スバルの脳裏に浮かぶのは『福音』を手にしたロズワールであり、その予言書がずっと彼の手の中にあったのだとしたら、彼女の腹心であり、心酔し絶対の忠誠を誓うラムがそれを知らないはずはない。</p>\n<p id=\"L82\">　もちろん、詳細まではきっと彼女は知らなかったはずだ。もしも仮に彼女が『福音』の内容、その詳細を知っていたのだとしたらそれは、ラムがレムを見殺しにする未来を許容したということになってしまうのだから。</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「――――」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">　でも、それはありえない仮定でしかない。仮定にすぎないことをスバルは知っている。レムが失われたとき、ラムが彼女の存在を忘れてしまった今のような特殊な状況でないとき、妹を失った鬼の姉がどんな反応を見せるかスバルは知っている。</p>\n<p id=\"L87\">　それだけに、彼女がレムを見殺しにすることになりかねない予言を知っていたことはないと信じている。</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">　しかし一方で、ならば彼女はどこまでロズワールの目論見に関与しているのか。未だ企みの全貌を見せないロズワール。その腹心の彼女は、どこまで――。</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「答えろよ、ラム。お前はどうして、俺たちを手伝う。ロズワールの野郎の筋書き通りだってんなら、悪いがこっから先は俺とオットーの二人でやる。お前はいらねぇ」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「ちょ、ナツキさん――！？」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">「黙ってろ、オットー。細かい説明してる暇はねぇし、それを知ったらお前の身の安全も保障できねぇから言いやしねぇが、俺は今回のことでほとほと怒り狂ってんだ。少なくとも、ロズワールと名のつくもんに平常心じゃ接せられないぐらいにな！」</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">　疼く右目に眼帯の上から触れて、スバルは遮ろうとしてきたオットーを怒鳴りつけてから地面を踏みにじる。</p>\n<p id=\"L98\">　ロズワールに飛びかかり、その細い首を絞め上げた感触は今も掌の中にある。他人に対して殺意を抱き、その殺意を実行に移し、感触が残る感覚。</p>\n<p id=\"L99\">　それはひどく生臭く、生々しい実感を伴っていて、冷静に立ち返った今、思い出せば吐き気を催し、頭痛と耳鳴りを併発させる悪夢の記憶だ。</p>\n<p id=\"L100\">　もう一度、あの場面を繰り返したいなどとは絶対に思わない。だが、</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「やったことは悪いとは思ってるが、それを後悔してるかは別だ。あいつは俺の許せない部分に傷を付けた。だから、痛い目を見たんだ」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「……その理屈で言うのなら、ラムがバルスに対して報復を行うことに対しても抗弁できなくなると思うけど？」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">「だからお前を見た瞬間にケツまくって逃げる覚悟を決めたんじゃねぇか。オットーの野郎がウスノロのせいで失敗に終わったけどな」</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「いらぬ中傷されてますけど、僕が本気出してケツまくったらナツキさんなんかそれこそケツも拝めないぐらいの速度で僕消えますよ」</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">「ケツケツうるせぇよ、下ネタでしか笑い取りにいけねぇのか、ボキャ貧が」</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">「意味がわからないけどとんでもない中傷された気が！　気が！」</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">　後半でスバルとオットーが恒例のやり取りに入るのを、咳払いするラムが中断。それから再び目を細めて彼女を睨むと、その視線を受けたラムは吐息をこぼし、</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「……安心なさい。少なくともこの行いに、ロズワール様のご意思は関与していないから」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「関与してない……ロズワールが？　いや、それってことはつまり……」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　ロズワールの関与を否定するラムの発言に、スバルは驚きを隠せない。</p>\n<p id=\"L121\">　それはつまり、彼女は彼女の独断でこの避難に手を貸しているということになる。そして、問題になるのはそれだけではない。</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「ロズワールが無関係ってことは、『福音』の記述にもないこと……なのか？　ちょっと待て。そもそも、それ言い出したら『福音』の記述はどっからどこまでが当てになるレベルなんだ？」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">　ロズワールとの会話の際に『福音』を出されたとき、スバルは即座に激昂してしまったために本について踏み込んだ話をすることができなかった。</p>\n<p id=\"L126\">　だが、完成版と称された『福音』が本当の意味で未来全てを描き出す万能の予言書なのだとすれば――、</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">「そこに記述される文章ってのはどれぐらい精緻で、どんだけ膨大なんだよ……」</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">　仮に世界全てのことを、それも起こり得る全ての事象を記すのであれば、その情報量はもちろん本一冊に収まるはずもない。この世界で発生するあらゆる事柄を知覚するのに、人の脳と理解力はあまりにもちっぽけ過ぎるのだから。</p>\n<p id=\"L131\">　故に、スバルは『福音』に記載される情報は未来の内容を取捨選択しているものと判断していた。それも、所持者に対して理解が及ぶ範囲で。</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">「ペテ公の持ってた、不完全版の方の『福音』は、内容が後から後から追加されるバージョンだった……らしい。増える場面を見てないからわからねぇけど」</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">　あの狂信者の所持していた『福音』は、一冊の本の後半が白紙になっているものであり、予言が追加されるたびにその白紙のページが埋まっていくものであったらしい。</p>\n<p id=\"L136\">　少なくともスバルが最初に手にしたときと、ペテルギウス撃退時のページ数は違っていたことは間違いない。その後、詳しく調べるにも文字が読めず、なにより不気味さが先立ってロズワール立会の下、調査を始めるつもりだったのだが、その考えも今の状況ではとても実行に移せそうにない。</p>\n<p id=\"L137\">　そんなわけで、考えを進めようにもサンプルが少なすぎて空論でしかない。ただ、完成版とされるその精度がどこまで信用できるものか、とスバルが疑惑の眼差しを抱いていることは事実だった。</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">　それを受け、ラムは右手を口元に当てて考え込むような仕草をとり、</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「……それを口にする権限はラムにはないわ。今、この場所にいるのがロズワール様のご意思でないとはいえ、ラムの心はあの方に捧げているのは変わらないから」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">「ぞっこん過ぎてゴチソウサマだよ、クソ」</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">「ただ……」</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">　悪態をついて情報入手の道が閉ざされたことを嘆こうとするスバル。が、そこに言葉を差し込むラム。彼女は驚いて顔を上げるスバルを見ながら小さな声で、</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">「この状況が記述にないのは確かなこと。記述にないからこそ、ラムはこうしてここにいられるのだけど」</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">「……意味が、わからねぇよ。けっきょく、お前はどうしてくれるんだ？　手伝ってくれるのか？　そんで手伝ってくれるんだとしたら、それはお前の意思なのか？」</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「避難を手伝うわ。そして、それはラムの意思。ロズワール様も、こうなってしまった以上はもう止めようとはなさらないでしょう」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「こうなった以上……？」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">　いささか以上に引っかかる物言いだったが、スバルの疑問の声にラムが応じる気配はない。つまり、彼女の口から語ることのできない範疇にその答えがあるのだ。</p>\n<p id=\"L158\">　けっきょく、ロズワールの持つ『福音』の記述の正確さと実際の文面に踏み込むことはできなかった。ただ見えたのは、あの完全版とされる『福音』すらも、未来の全てを見通せているわけではないのかもしれないという疑念のみ。</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">「まぁ、それだけわかれば次にロズワールを問い詰めるときに少しは有利になるか」</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　ひとまずの疑問を棚上げにし、スバルはこの場を収めるために無理やりに自分を納得させる言葉を作る。そして自分の今の発言が、どんな意味を持つのかについて考えを巡らせることすらしなかった。</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">「ラムのことを心底から信じるかどうかはこの際、議論の余地を残すということで後々に回すとして、段取りの確認がしたい。けっきょく、どうなってる？」</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「バルスが馬鹿を働いた翌日から、今日を期限と定めて避難する準備は進めていたわ。領民たちがバルスの無事を確認できなきゃ動かない、なんて駄々をこねたから仕方なく生死も曖昧なバルスを探す羽目になって時間を無駄にしたけど」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">「白黒わかりやすく死んでなくてごめんな、ってか馬鹿。それにしても、俺が暴れた次の日からか……」</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">　微妙にそのあたりの日付にも引っかかるものを感じる。が、その引っかかりがなんなのか具体的に言葉にできないまま、ラムとオットーが二人で逃走計画を大まかにスバルに説明。つまるところ簡略的に言えば、</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">「ラムを通じて穏健派が逃走路を開いてるから、夜闇に紛れて竜車で全力逃避。オットーが先導して、俺の役割は村の人たちが憂いなく『聖域』から逃げ出すために全会一致でマスコット――ってことか」</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">「そのマスコットってのがなんなのかわかりませんけど、皆さんがナツキさんの無事を確認できないうちは避難できない。まあ、とどのつまり僕やラムさんでは避難誘導係として信頼を得られなかった、ってことですかね」</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">「ここにきて魔獣騒ぎのときの功名が役に立つか。人間、どこでどう返ってくるかわかりゃしないし、命懸けの場面もやっとくもんだ」</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">「僕の知る限り、ナツキさん白鯨だったり魔女教だったりでわりと波乱万丈に命懸けしてきたと思うんですが、そんな危機一髪ばっかりくぐってんですか？」</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">　スバルの発言に呆れたようなオットーの呟き。スバルはそんな彼の言葉に「いやいやいや」と繰り返し首を横に振り、</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">「俺も心当たりのない世界の悪意にさらされる機会が多くてな。ちなみに他人のお腹を開いてモツパーティーするのが大好きな殺し屋お姉さんとの死線もくぐったりしてるぜ」</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「痛い話を自慢げにする人がたまにいますが、そんだけ色々と痛い怖い場面を通り抜けてる人が言うと、前者の方々の武勇伝が鼻で笑えてきますねえ」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">　親指を立ててサムズアップを向けるスバルに、オットーも力なく緩んだ笑みを浮かべながら親指を立ててみせる。</p>\n<p id=\"L187\">　そしてスバルは話にひと段落がついたとみると、</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">「それじゃ、決行か。時間的な猶予はどれぐらいあると思う？」</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">「普段と変わらないなら、エミリア様が諦めて墓所から出てくるのにざっと二時間。まだ『試練』に入ったばかりでしょうから、少し短めに見ても一時間半。出発までに三十分かけても、一時間は猶予があるわ」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">「一時間か。それだけあれば、とりあえず『聖域』の結界は抜けられるな」</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">　その結界さえ抜けてしまえば、少なくとも『聖域』側からの妨害は入らない。</p>\n<p id=\"L196\">　『聖域』の解放を望まず、領民との関係悪化を求める過激派の手が届くのも避けられるはずだ。ただ、結界に関しては見逃せない問題がある。</p>\n<p id=\"L197\">　スバルは顔を上げ、顎に手を当てながら「ラム」と桃髪の少女を呼び、</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">「結界なんだが、問題が一個ある。そこを抜けて、過激派とやらが追っかけてこなくなっても……」</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「ガーフ、ね」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「……知ってんのか」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「フレデリカの弟だし、付き合いの長さが違うわ。不本意ではあるけど、ラムがロズワール様の下に引き取られた七年前からの古馴染だもの」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　前回、スバルが屋敷で入手してきた情報の一端があっさりと開示される。</p>\n<p id=\"L208\">　そのことに肩透かし感を覚えながらも、スバルは同一の認識ができていたことに内心で安堵。澄まし顔のラムに「どうする」と言葉を継ぎ、</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">「俺が監禁されてた場所から逃げたのを知ったら、ガーフィールは絶対に追ってくる。俺の行動が怪しいと思ってたところに脱走騒ぎだ。今度は手加減がどうとか言ってる暇はないと思う。結界も、越えるかどうかはあいつの胸先三寸だ」</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">「ガーフが追ってくる、という根拠はどこにあるの？　少なくともあれはリューズ様の意思を尊重するはずだから、立場としては穏健派に入るわ。……バルスを監禁する行いに出たから、今は行きがかり上はどちらにも所属していない形だけど」</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">「あいつが俺を狙う理由……それは」</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">　ガーフィールがスバルに憎悪に近い敵意を抱く理由。</p>\n<p id=\"L217\">　それは間違いなく、スバルの肉体から発される『魔女』の残り香が原因だ。</p>\n<p id=\"L218\">　『死に戻り』するたびに臭いを増すそれを捉えることで、ガーフィールはスバルに対して言葉にしえない警戒と敵意をはらんでいく。そしてそれが牙を剥き、行動に移された結果が今回だ。それでもまだ、瀕死のスバルを治療して生かしておくところに彼の短絡的でありつつも理性的な部分が垣間見える。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">　その推論を頭の中でまとめたところで、スバルはそれを口にすべきかどうか迷った。</p>\n<p id=\"L221\">　今さらの話ではあるが、スバルに最初に『魔女』の臭いが残っていることを言及したのはレムだ。そして彼女の言、その断片からレムが魔女教に対して強い憎しみを抱いていることと、それにラムが関連していることもなんとなく察している。</p>\n<p id=\"L222\">　つまり、魔女教のことはラムにとっても無関係ではない。魔女教、と聞いただけで冷静さをレムが失うほどだ。ラムにとって、この事実はどういう意味を持つのか。</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">「――バルス？」</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">「お、ああ」</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">「急に黙って、どうしたの。ただでさえ腑抜けて見られない顔なのに、そこに間抜けさと無能さまで乗せたら本当の意味で見るべき部分が残らないわよ」</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">「遠慮も容赦もなくていっそ清々しいよ、お前は。と、それでガーフィールが俺を狙う理由だが……まぁ、俺がロズワールに乱暴を働いたからだな」</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">　視線をそらし、スバルはラムに魔女の香りの件の言及を避けた。代わりに口にしたのはロズワールとやり合った、というよりは一方的に襲いかかった場面の記憶。</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">「ロズワールがどうにかなると、『聖域』が廻り廻って負担を受けることになる。そんな危ないことやらかそうとした俺を、あいつが逃がそうとするとは思えない」</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">「……はっきり言って退屈極まりない言い逃れだけど、いいとするわ。ラムが口にできないことを噤んでいる以上、生意気にもバルスがそう考えることを無理やりに聞き出すのは公平さを欠くから」</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">「いちいちお前は俺を小刻みにいびらないと会話できねぇのか。なあ、オットー」</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「それ、ナツキさんが僕に確認とるのってだいぶ納得いかない感じするんですが」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">　同意を求めるスバルにオットーが恨みがましい視線を向けてくる。その意味のわからない態度にスバルは肩をすくめて応対。と、そんな二人のやり取りを背後に空を見上げたラムが、月明かりにその目をスッと細めながら、</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「――青白い月、狂おしい月。あの夜も、こんな月夜だったわ」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　と、聞こえないほどかすかな声で呟いていたのだった。</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">　――一度、行動に移すとなればその後の行動は迅速に片付いていった。</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">　そもそも、スバル抜きでも避難の計画は進められており、計画の最終段階でスタートを切るための係としてスバルが必要になっただけのこと。</p>\n<p id=\"L255\">　各竜車の準備に速やかな村民たちの乗車。乗り分けに御者たちの連携までスムーズに組まれており、三十分出発にかかると見ていたところが十五分で済んだことにスバルは感嘆の吐息をもらさずにはおれなかった。</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「実際、十五分にしたってもっと短くできたしな。五分くらいは……」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　村人たちの意識の高さならば、この速度をさらに縮めることもできたろう。そこに水を差したのは、なにを隠そうやはりスバルだった。</p>\n<p id=\"L260\">　アーラム村の村民たちと合流し、早速とばかりに避難の準備に取り掛かろうとしたスバルだったが、あまりに堂々とし過ぎて右目の欠損が即座に全員に発覚。</p>\n<p id=\"L261\">　スバルの右目を奪ったことに対する報復を、と声を荒げそうになる村民たちをなんとかなだめすかし、右目は潰れたのではなく治療中――と偽ることでどうにか彼らの納得を得て、この避難形態が完成している。</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">「心配されるのは悪い気分じゃなかったけどな」</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　あれほど、スバルが傷を負ったことに驚いてくれる人が多くいたことが、実際に目の当たりにしたにも関わらず未だに信じられない。</p>\n<p id=\"L266\">　ナツキ・スバルという人間は孤立し、一人で完結していて、誰にとっても誰に対しても取るに足らない存在で、喜怒哀楽のなににも影響を与えないものだと思い込んできたのに。いつの間に、あんなにスバルのことで怒ってくれる人々を得たのか。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">　魔獣騒ぎの際の功名、などと先ほどは嘯きもしたが、スバルのやってのけたことなどそこまで大きな出来事ではない。</p>\n<p id=\"L269\">　森に入った子どもたちを救ったのはレムであったし、その後に魔獣の森でウルガルムの大半を狩ったのもレム。殲滅したのはロズワールであり、それこそスバルの手柄が目立った瞬間などなかったはずだ。</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">「……ああ、そういうことなのか」</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">　そこまで考えて、スバルはこれまで考えずに蓋をしてきた事実を悟る。</p>\n<p id=\"L274\">　『暴食』の力で存在を、記憶を世界から喰い尽されたレム。彼女のことはすでにスバルの内側にしか残っておらず、世界には空の器が残るのみだ。</p>\n<p id=\"L275\">　彼女の関わった痕跡は、物証が、思い出が消失し、消え去っていく。</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　ならば、彼女の行いによって生じた事柄はどうなるのか。</p>\n<p id=\"L278\">　――おそらく、彼女の行いは全て他人が肩代わりした扱いになり、その場面その場面でもっとも無理のない形に周囲の意識を修正する。</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\">「レムの行いで助けられた人たちが、あの子への感謝を俺に向けてるのか」</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">　思えばあれほど無条件にペトラがスバルを慕ってくれているのも、彼女にとってスバルが命懸けで魔獣の森から自分を引っ張り出してくれた存在だと、半ば世界に強制的に刻み込まれてしまったからなのだろう。</p>\n<p id=\"L283\">　そうでなければほんの数日、短い時間を一緒に過ごしただけの見た目も出生も怪しい異邦人など、どうしてあれほど信用されようか。</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">　つまりスバルは無意識ではあるが、またしてもレムの行動の上に胡座を掻いて当たり前のようにそれを享受していたということになる。</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">「……我ながら、反吐が出るぜ。馬鹿らしさとクズっぷりに」</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">　吐き捨て、スバルは自分の置かれた恵まれた全てが眠る彼女の功績だと思い知る。</p>\n<p id=\"L290\">　なおも胸に温かなものを残す、青髪の愛しい少女。彼女はその存在を世界が忘れてもなお、スバルに献身し続けてくれるというのか。</p>\n<p id=\"L291\">　それすらも、感傷的なスバルの都合のいい妄想なのかもしれないけれど。</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">「――――」</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">「ん、ああ、心配すんなって。俺は大丈夫だ。……お前も、俺にはもったいないいい子だよな」</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">　心配げにこちらを振り返るパトラッシュ。背に乗せた主人の思考を妨げまいと、その動きは速度に乗せているにも関わらず非常にスマートだ。『風除け』の加護の有無を別にしても、そういう高い意識を持って走っているのがわかる。</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">　竜車を引くのではなく、こうして単独でパトラッシュの背にまたがるのは白鯨と魔女教の騒ぎがあった一週間ぶりのことになる。</p>\n<p id=\"L300\">　しばらく重いものを引かせていたことへの不満があったのか、荷を下ろしてスバルだけを乗せて走るパトラッシュの足取りは心なしか軽い。</p>\n<p id=\"L301\">　それでも彼女もまた、最初は隻眼となったスバルを心配し、その固いざらつく舌で労わるように顔を舐め尽してくれたのだが。</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">　パトラッシュとの逢瀬を思い出しつつ、スバルはちらりと背後を振り返る。</p>\n<p id=\"L304\">　竜車六台による隠密避難。実際には竜車の軋む音、走行音などは隠しきることはできないために、隠密には程遠い状況ではある。が、それでもできる限りの低速で、発覚を避ける心構えだけはしている状態だ。</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">　竜車を操る御者の大半は、報酬目当てで魔女教から村人たちを避難させるのを請け負った立場のものたちであり、本来ならばこのいさかいに巻き込まれる必要のなかった人物たちだ。それだけに不満が多いのではないかと心配していたのだが、緊張感を保って手綱を握る彼らを見るに、それも杞憂というものだろう。</p>\n<p id=\"L307\">　少なくとも、この大一番に感情論で問題を起こす人柄の人々ではない。</p>\n<p id=\"L308\">　――と、</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">「ナツキさん、ナツキさん」</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">　そこまで考えたところで、不意に先頭の竜車から呼びかけが聞こえる。そちらへ振り向けば、竜車の列を先導するオットーがおり、彼が愛竜のフルフーを操りながらこちらへ器用に手招きしていた。</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「どうしたよ。避難は順調、だと思うぜ」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">「ええ、今のところは順調すぎるぐらいに順調で。でも、問題発生です」</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">　声をひそめて、オットーは竜車の隣に並んだスバルへ身を傾ける。そして口元に手を当てて、背後の竜車たちから見えないようにしながら、</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">「ナツキさん、よく聞いてください」</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">「ん？」</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">「――森がざわついています。なにか、『とてつもない』ものがきます」</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">　それは曖昧でぼやけすぎた表現であり、スバルは眉根を寄せるよりほかにリアクションがとれない。が、口にしたオットーの表情はあくまで真剣で、それを笑い飛ばせるような雰囲気ではありえなかった。</p>\n<p id=\"L327\">　スバルは息を呑み、オットーと背後へ交互に視線を送りながら、</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\">「その『とてつもない』ものってのは、すぐくるのか？」</p>\n<p id=\"L330\"><br></p>\n<p id=\"L331\">「木々の言葉は要領を得ない部分が多いので確かなことはいえませんが、今の速度だとぶつかる可能性が。せめて、もう少し速度を上げて……」</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">　と、オットーがいくらか冷や汗を額に浮かべながら提案してくる。その鬼気迫る表情に確かなものを感じて、スバルもパトラッシュに指示して行軍速度を速めようと決断。結界までの距離を、最速で突っ切ればあとのことは――、</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">「――よォ。こんな夜更けに大勢で散歩たァ、仲間外れはつれねェじゃァねェの」</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">　吹っ切って走り出そうとした矢先、その声は森の静寂を切り裂いてこちらの鼓膜を震わせてきた。</p>\n<p id=\"L338\">　パトラッシュの足が地を削るように止まり、黒い地竜が頭を下げて牙を剥き、正面に立つ存在に対して、かつてぶつかった相手へ同じだけの敵意を向けてうなりを上げる。</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">　その臨戦態勢に入った地竜を見やり、金髪の青年は面白げに口の端を歪め、</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">「ハッ。あんだけ痛い目ェ見ても怯まねェたァ、やっぱりいい女だぜ、お前。『光れば光るほどに眩む石に指は縮こまる』ってやつだな」</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">　そう言いながら白い犬歯を光らせて、『聖域』の番人が立ちふさがる。</p>\n<p id=\"L345\">　なにか『とてつもない』もの、その脅威をちらつかせながら。</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\"><br></p>\n</div>\n</div>"
    }
}