{
    "scraped_url": "https://ncode.syosetu.com/n2267be/747/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章５１　『ヤエ・テンゼン』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――シノビとは、何にも心を寄せてはならない。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　それはヴォラキア帝国のシノビの里で、シノビ以外の生き方を許されないものたちに授けられる絶対の教え、帝国の大地に根付いた鉄血の掟以上に守られるべき鉄則である。</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">　何かに心を委ねれば、磨き上げられたシノビという刃は容易く錆付く。</p>\n<p id=\"L8\">　それ故に、シノビたるもの例外なく、その鉄則を魂に刻み、従わなくてはならない。</p>\n<p id=\"L9\">　だというのに――、</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">「お前さん、あれじゃね？　ワシとおんなじでよ、なまじっか何でもできるもんだから、そんな風だと人生張り合いねえじゃろ。なんか一個、心にあってもいんじゃね？」</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">　そう言って、歳のわりに綺麗に歯の残った口を開けて笑った里長に、シノビの鉄則はどこいったのかと、無性に腹立たしかったのをヤエは覚えている。</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　――そんな生き方は自分にはできないと、そう強く思ったことも含めて。</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">　――『紅桜』ヤエ・テンゼンは、不世出の天才シノビである。</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">　それは揺るぎない事実であり、ヤエ自身も憚りながらも認めるところだ。</p>\n<p id=\"L25\">　周囲は彼女をシノビの里始まって以来の才覚の持ち主だと褒め称え、その潜在能力はカララギ都市国家の『礼賛者』にすら匹敵するのではと声高に称賛した。</p>\n<p id=\"L26\">　正直、ヤエ自身はそんなとんでもない相手と比べるのなんてやめてほしいと切々に思っていたが、当人の気持ちそっちのけで、里の人間はヤエの天稟に熱狂した。</p>\n<p id=\"L27\">　実際、才能というものが、その分野における多くの苦労を傲慢なまでにショートカットさせるものなら、紛れもなくヤエには天賦のシノビの才があった。</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　が、周りのそうした評価と対照的に、ヤエは自分の『特別』扱いをひどく嫌った。</p>\n<p id=\"L30\">　それは『特別』というものに対する生理的な拒絶感、抵抗感のようなもので、『特別アレルギー』とでもいうべきものだった。</p>\n<p id=\"L31\">　他人が特別扱いされている分には気にならないが、自分が『特別』扱いされた途端、耐え難い感覚に襲われ、何もかもを投げ捨てたくなる。そんな拒絶反応だ。</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">　この、『特別』に対する強烈なアレルギーを持つヤエにとって、冒頭でシノビの里の長直々に否定されたシノビの鉄則は、非常に相性のいいものだった。</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">　何かに心を寄せるということは、自分の中に『特別』を作るということだ。</p>\n<p id=\"L36\">　その『特別』にアレルギーがあるのだから、ヤエは労せず、シノビの鉄則を遵守することができる。まさしく、シノビになるために生まれてきた女と言えるだろう。</p>\n<p id=\"L37\">　もっとも、それが周囲がヤエを『特別』扱いする理由の一端になっているのだから、実に痛し痒しではあるのだが。</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">　――さて、そもそもシノビの道は険しく、容易くなれるものではない。</p>\n<p id=\"L40\">　そのハードルの高さは、見習いの千人に一人が下忍に、下忍の千人に一人が中忍に、中忍の千人に一人がようやく上忍に――なんて言われるほどの狭き門だ。なお、ヤエはこの喩えを聞くたび、シノビの志望者が十億人もいてたまるか、と思っている。</p>\n<p id=\"L41\">　まぁ、そんな馬鹿馬鹿しい表現をしたくなるくらい過酷な道のりと、そう先任のシノビたちに自覚があるのはいいことだ。どんな拷問でも、「これはどんな意味があるんだ？」と思われながらやられるより、「これはここを重点的に攻める意味がある」と確固たる思いを持ってやってほしいというのが人情だろう。</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">　そして実際、シノビを完成させる工程は正しく拷問というべき過酷さなのだ。</p>\n<p id=\"L44\">　シノビの修業は物心ついたぐらいの年齢から始めるので、拷問どころか幼児虐待というべき事案だとヤエは思っているが、シノビ作りのブラックさは挙げ始めたらキリがないので、入口で躓くと話が進まなくなる。</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　まず、シノビ見習いの候補だが、これは大体余所からさらってきた子どもだ。</p>\n<p id=\"L47\">　前述の通り、シノビの訓練は幼少期から始まるのだが、非人道的かつ不条理な修練を課すので容赦なくガンガン死ぬ。そのため効率重視で、赤ん坊ではなく、最初から修行を始める適齢期の幼児をさらってくるのだ。ここで、一番手のかかる赤子時代をスルーするところに、シノビの人非人さが表れていて実にいやらしい。</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">　そしてさらわれてきた子どもが最初に受けるのが、何はなくとも記憶の処理だ。</p>\n<p id=\"L50\">　方法は薬物や暗示とも、記憶に直接影響する術技とも言われているが、定かではない。ただこれにより、さらわれた子どもは家族も故郷も綺麗さっぱり忘れる。ヤエも親の顔を覚えていないし、自分の本当の名前も知らない。ヤエ、という名前はあとからもらったもので、それまでは髪色と合わせて『赤の八番』と呼ばれていた。</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">　適性のないものは、まずこの記憶処理で躓く。記憶抹消の効き目が悪かったり、逆に効きすぎて使い物にならない廃人になったり、入口から散々だ。</p>\n<p id=\"L53\">　そしてヤエは、自分でも薄情だと思うくらい、スパッと呆気なく過去を忘れた。</p>\n<p id=\"L54\">　あまりにストンと抵抗なく抜け落ちたものだから、記憶処理を担当したフジロウ・テンゼンも唖然としたと、そうあとから本人に聞かされたほどだ。――ちなみにこのフジロウが、のちのヤエの名付け親であり、自分の家名を引き継いだ先代テンゼンに当たる。</p>\n<p id=\"L55\">　もっとも名付け親と言っても、そこにあるのは親子というには義務的な、情のない指導教官と教え子の関係に近い。ヤエにとってもフジロウは、名前をくれただけの、里の中では接した頻度の高かった相手、くらいの印象だ。</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　ともあれ、そうやって強制的に心の拠り所を奪い、シノビという黒い絵筆で好きに塗りたくっていい白いキャンバス――過去をまっさらに失った幼児が出来上がると、人でなし養成機関シノビの里の真骨頂である、肉体改造ならぬ人体改造が始まる。</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　人知を超えた軟体や軽業を会得するための骨の破壊と矯正、少量から徐々に致死量に慣らしていく耐毒訓練、体術やシノビ道具の危険性は体で痛みと共に覚えるのが日課で、折れた骨、千切れた肉、流した血の量にノルマが課せられていた。</p>\n<p id=\"L60\">　翌朝を迎えられずに冷たくなっている同輩がよく転がっていたが、それも死に慣れるという訓練の教材として埋葬を許されず、日々腐っていく亡骸の末路や腐臭に心をやられ、正気を失ってしまうものが続出する。</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　そうした、いわゆる恐ろしい訓練の数々を、ヤエは難なくこなせた。――否、さすがに難なくは嘘だ。ヤエはヤエなりに苦労していた。が、そのヤエの苦労は、同輩たちが味わっていた苦労の、何万分の一かだったように思うのだ。</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">　それを才能というなら、まさしく才能だったのだろう。</p>\n<p id=\"L65\">　骨の破壊と矯正は痛覚のスイッチを自分の中で切り替え、溶けた臓腑が掻き混ぜられるような毒の苦しみにも流した血尿と血便は最小限、シノビ道具は一度触れれば十年使った相棒のように使いこなせたし、一度味わった体術は以降は自分より体の大きな相手をぶちのめすのに使い、二度と喰らうことはなかった。死体が臭いのだけはしんどかったが、それも最後には慣れた。</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">　そんなこんなで、幼いヤエは異例のスピードで最初の千人の一人となった。</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「――今日より、ヤエ・テンゼンと名乗れ」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">　そうフジロウに名付けられたのが、下忍の資格を認められた日のことだ。</p>\n<p id=\"L72\">　生憎、さしたる感慨はなかった。なにせ、『赤の八番』の時点で他の同輩とは違った扱いをされていて、名前の有無はヤエの自意識に特に影響を与えなかったのだ。ただ、『特別』扱いされるのがむず痒く、煩わしいと思っていただけで。</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　――何故、フジロウが自分をヤエと名付けたのかは今もわからない。</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">　聞くチャンスを逃した。今となってはそれなりに気に入っているし、テンゼンの方も語感がいい。何かの間違いで、ヤエ・ダンクルケンになるよりずっとマシだ。</p>\n<p id=\"L77\">　そんなヤエの皮肉も、里長には「かかかっか！　生意気言いよるもんじゃぜ！」と笑い飛ばされた。そう言えば、里長と同じ家名のシノビは里に一人もいなかったが、それは里長の教え下手か役目の放棄か、どちらが理由だったのだろうか。</p>\n<p id=\"L78\">　前者が有力だろうと、そうヤエは睨んだりするが。</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　いずれにせよ、『赤の八番』からヤエ・テンゼンに呼ばれ方が変わろうと、ヤエにとっての世界の肌触りや、シノビとしての歩き方は変わらなかった。――変わったのはヤエではなく、ヤエを取り巻く環境の方であった。</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">　――それこそが、ヤエが『特別』を嫌うようになった最たる理由である。</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">　――さて、ヤエが『特別アレルギー』であることはすでに述べた通りだが、最年少かつ最短記録で下忍に昇格した彼女の、そのアレルギーが加速する事態が勃発した。</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">　最終的に里の誰もがヤエの才能と実力を認めることになるが、下忍の資格を認められた時点で、その輝かしい未来に魅せられたものがいた。――フジロウ・テンゼンだ。</p>\n<p id=\"L91\">　名付け親であり、ヤエを指導する先任でもあったフジロウは、自分が教えた一を、十どころか百や千として吸収するヤエの才能に、すっかり魅せられてしまった。</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">　それはすなわち、何にも心を寄せてはならないというシノビの鉄則に背く行い。</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　不世出の天才であるヤエ・テンゼンを、自分の手で尋常ならざるシノビに仕上げなくてはならない。――フジロウは、そんな盲的な使命感に取りつかれてしまったのだ。</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">「お前にはそれだけの才がある。どうしてそれがわからない！？」</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">　血走った目つきでそう言い放つフジロウは、ヤエの才能を狂信的に信じていた。</p>\n<p id=\"L100\">　日に日に、彼の自分を見る目が熱を帯びていくのを感じてはいたが、その暴発がもたらした被害は、ヤエの想像をはるかに上回るものだった。</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">　ヤエの『特別』さに脳を焼かれたフジロウ、彼が用意したのは『蟲毒』――それはヴォラキア帝国の皇帝を決める『選帝の儀』と同じ仕組みの儀式であり、当時のヤエと同格だった下忍三十人を巻き込んだ、里の存亡にかかわりかねない愚かな暴走だ。</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">　里から離れた森に連れ出され、そこで最後の一人になるまで殺し合うよう命じられた下忍たちは、上役からの指示に疑問を抱かず、命を無駄に使い捨てた。</p>\n<p id=\"L105\">　儀式を仕組んだフジロウの期待通り、最後に残ったのはヤエ・テンゼンのみ。</p>\n<p id=\"L106\">　ただし、決して自分から仕掛けることなく、かかってきた相手を返り討ちにする戦法と、命乞いをする最後の同輩を見逃した結末に、彼はいたくご立腹だった。</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">　――否、正しくは彼ではなく、彼ら、だ。</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　ヤエ・テンゼンの才能に惚れ込み、道を踏み外したのはフジロウだけではなかった。</p>\n<p id=\"L111\">　彼の言葉に感化され、あるいはヤエの成長を目の当たりにし、『蟲毒』という儀式を実行することで、ヤエに歪んだ期待を背負わせようとしたものは大勢いた。</p>\n<p id=\"L112\">　そんな、自分を盲的に信じるものたちの期待を裏切ったヤエに、しかし彼らの熱は冷めるどころか、勢いを拗れさせ、燃え上がる一方だった。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">　期待を裏切ったヤエを始末し、自裁するというならまだ可愛げがある。</p>\n<p id=\"L115\">　だが、ヤエが自分たちの望んだシノビ像を確立するまで、何度だって『蟲毒』を繰り返すと間違った覚悟を決めた彼らに、もはや付ける薬はなかった。</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">「お前は、シノビの在り方を覆す存在だ……！」</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">　そう言って倒れる最後の最後まで、フジロウはヤエの可能性を信じて死んでいった。</p>\n<p id=\"L120\">　耳障りな主張を繰り返した喉を抉られ、血溜まりに伏した名付け親と愚かな仲間たちの亡骸に、皮肉なぐらい綺麗に咲いた白雪桜の花びらがひらひらと舞い落ちる。</p>\n<p id=\"L121\">　その血に染まる花弁を、ヤエは何とも言えない徒労感と共に覚えている。</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「――おうおう、こりゃ大したもんじゃぜ。まだ尻の青っ白い小娘が、上忍までいたってのに全員やっちまったってのかよぅ」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">　遅れて現場に駆け付けた里長は、若衆の死体と、それに囲まれるヤエを眺めてそんな呑気な感想を漏らした。どうやら、フジロウとその仲間の暗躍は里の上役たちに捕捉されていたらしく、『蟲毒』の成否に拘らず、彼らに先はなかっただろう。</p>\n<p id=\"L126\">　そこまで掴んでいたわりに動きが遅かったのは、まさか里の不穏分子の始末をヤエに丸投げしていたから、なんて邪推はしたくはないが。</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">「で、全員死んじまったかよ？」</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">　その邪推が理由ではないが、ヤエはその里長の問いかけに嘘をついた。</p>\n<p id=\"L131\">　フジロウたちの不興の原因、ヤエが見逃した命乞いした同輩。――彼が『蟲毒』どころか、このシノビの里から抜けるのを見逃した事実を伏せたのだ。</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　同輩には「あー、あれならお前さんも一緒に抜けるか？」と提案されたが、ヤエはこれをきっぱり固辞した。里に残りたかったのではなく、彼に並びたくなかった。</p>\n<p id=\"L134\">　実力も才能も、ヤエの方がはるかに上。なのに、本能が訴えていたのだ。――ヤエに死に目があるとしたら、それは彼の隣に並んだときだと。</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">「――失敗失敗」</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">　と、そう言い残して立ち去った同輩から、自分の生存を知っている人間を全員消したかったという意思は感じたが、その努力目標を放棄できるぐらいには理性的な相手だったおかげで、この『蟲毒』ではヤエと、その同輩だけが生き残った。</p>\n<p id=\"L139\">　たった一人の生き残りにならずに済んだだけで、ヤエの『特別』も少しは薄まったりするだろうかと、そんな風に思いながら。</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「んじゃ、戻るとするんじゃぜ。――『紅桜』」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　背を向けた里長が、ヤエのことを初めて聞く二つ名で呼ぶ。</p>\n<p id=\"L144\">　フジロウが、どうして自分をヤエと名付けたのかは最後までわからなかった。だが、里長がヤエのことをそう呼んだ理由は言われずともわかった。</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">　――シノビの死にすぎた夜、満開の白雪桜が盛大に血で染め上がっていたから。</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">　――『紅桜』ヤエ・テンゼンは、不世出の天才シノビである。</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">　最年少で上忍に昇格し、その認識を揺るぎないものとして周知された頃には、ヤエの拗らせた『特別アレルギー』は手の施しようのないものになっていた。</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">　他人に『特別』扱いされることは、ヤエにとって呪いであり、脅威であり、およそ人生にネガティブな影響しかもたらさない忌むべき干渉だ。</p>\n<p id=\"L157\">　期待や希望といったものはポジティブな印象が強いから、それが他者を深々と抉る刃になり得ることに無自覚なまま振り回すものが世の中多すぎる。しかも、無自覚な刃は加害者も被害者も傷に気付きにくくて性質が悪い。</p>\n<p id=\"L158\">　そんなものに大いに人生を振り回され、ヤエはすっかり疲れてしまった。</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">「お前さん、あれじゃね？　ワシとおんなじでよ、なまじっか何でもできるもんだから、そんな風だと人生張り合いねえじゃろ。なんか一個、心にあってもいんじゃね？」</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　そのヤエに、刃の存在に自覚的なのにそう言ってくる里長が憎たらしい。</p>\n<p id=\"L163\">　里長が自ら、シノビの鉄則を破るようなことを勧めてくるのだ。正気とは思えない。そもそも、人生に張り合いなどヤエは求めていない。そんなのは不要な代物だ。</p>\n<p id=\"L164\">　張り合いとはすなわち、自分の能力への期待や、将来に希望を抱くこと。――自分の『特別』を信じることに他ならず、紛れもなくヤエの地雷だった。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　故にヤエは、誰もが期待し、希望を抱くシノビ像からあえて自分を遠ざけた。</p>\n<p id=\"L167\">　それはフジロウ・テンゼンらが、命を賭して完成させようとしたシノビ像の真逆――軽薄な態度、掴みどころのない言動、親しみやすいが決して誰とも馴れ合わない姿勢。</p>\n<p id=\"L168\">　そんな軽佻浮薄な人間性の持ち主として、ヤエ・テンゼンの人格は形成された。</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">　勘違いされたくないので断言しておくが、これは『特別』を厭うヤエにとって当然の帰結であり、断じて里長の人間性を参考にしたものではない。</p>\n<p id=\"L171\">　誰の人生にも深入りせず、誰とも正面から向き合わず、誰からも大事に思われない。</p>\n<p id=\"L172\">　それこそが、『紅桜』ヤエ・テンゼンの辿り着いた処世術であり、人生哲学――、</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「――そのような不細工な在り様を、よもや己の天分などとは思っていまいな？」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　そう、二人きりでいるときに話しかけられ、ヤエは紅の美貌に息を詰めた。</p>\n<p id=\"L178\">『特別アレルギー』を拗らせたヤエは、他人に自分を『特別』扱いされるのを嫌うのと同時に、他者の特別に対しても鼻が利く。その点、今まさにヤエが身近に接した女性は、その存在の内外に至るまで『特別』の塊のような人物だった。</p>\n<p id=\"L179\">　もっとも、彼女の特別性については、鼻の利く利かないなんて判断材料にならないぐらい、誰から見ても明々白々なものだ。</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　――『血染めの花嫁』プリシラ・バーリエル。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">　領民から『太陽姫』とも呼び慕われる彼女との日々は、シノビとして様々な任務をこなしてきたヤエにとっても鮮烈で、思い出深いものだった。</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">　元々、ヤエがプリシラの下にメイドとして潜入したのは、帝国の『九神将』たるチシャ・ゴールドの差し金だ。</p>\n<p id=\"L186\">　遠く、ルグニカ王国で王選に参加する彼女が、帝国にとってどんな意味を持つ存在なのか、ヤエは聞かされていないし、聞こうとも思わなかった。</p>\n<p id=\"L187\">　多くを聞かずして命令に従うのがシノビの本懐、ヤエはそれを良しとする。それに堂々と逆らうのは里長くらいのもので、ヤエはそれとは違うので従順である。</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">　とはいえ、不合理かつ不可解な任務ではあった。</p>\n<p id=\"L190\">　基本は対象の監視と動向の報告、これといった破壊工作や妨害工作の指示は受けていないし、サクッと暗殺してこいという話でもない。一応、ヤエをご指名の任務である以上、相応の実力と生還する能力を見込まれてのことには違いないが、屋敷に潜り込んでしばらく、ただのメイドとしての日々が淡々と続いていて。――こう言ってはなんだが、天才シノビである『紅桜』の無駄遣いとしか。</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">　実際、ヤエが恵まれた天賦の才はシノビだけでなく、他の大抵のこともすんなりこなせる万能性があった。なのでメイド業務もそつなくこなせるヤエにとって、バーリエル邸への潜入任務も、これまでの任務同様イージーな仕事だった。</p>\n<p id=\"L193\">　ただし、プリシラと接するときだけは、細心の注意を払う必要があったが。</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">　仕事柄、ヤエも要人を目にする機会は様々あった。</p>\n<p id=\"L196\">　ヤエにこの任務を命じた『白蜘蛛』もそうだし、一応、里長の『悪辣翁』も帝国の要人の一人だ。皇帝閣下を遠目に見たことも――あのときは、皇帝の横にいた『青き雷光』と目が合った上に手を振られ、上には上がいると戦々恐々したものだが。</p>\n<p id=\"L197\">　そうした一角のものたちと接してきたヤエからしても、プリシラの洞察力には底知れないものがあり、彼女が何を見通してくるのかまるで予想がつかない。</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">　そんなはずがないのに、自分が帝国からの刺客であることを見抜かれているのではないかと、そう疑問したことが幾度もあったほどだ。</p>\n<p id=\"L200\">　ただ、仮にその疑いが事実なら、ヤエが見逃される理由がないはずなので、気付かれてはいないはず。――どうだろうか。気付いていても見過ごしかねない、そうした捉えどころのなさがプリシラにはあった。</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　それを、自分の命さえ惜しまない危険を好む性質とも言えるし、あるいは常日頃彼女が口にするように、世界が自分の思い通りになるなんて憚ることなく信じている妄想症、そう断じてしまうことだってできる。</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">　いずれにせよ――不幸なことだと、そうヤエは『特別』なプリシラを哀れんでいた。</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">　その類稀なる美貌はもちろんのこと、立ち振る舞いや言動、その吐息の仕方にすら他者を魅了する魔性を宿したプリシラは、望むと望まざるとに拘らず、その『特別』さであらゆる人間の目に触れ、人生に触れ、感情に触れることになる。</p>\n<p id=\"L207\">　大勢が彼女に期待し、希望を抱き、よからぬ願いや感情に支配されるだろう。――ヤエの抱くこの哀れみさえも、彼女の『特別』が引き起こしたものなのだから。</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">　そのヤエの心中を見透かしたように言われたのが、冒頭の言葉だ。</p>\n<p id=\"L210\">　私室で手元の本に目を落とし、お茶の用意をするこちらに一瞥もくれないでいると思えば、不意に何の兆しもなくそのようなことを言ってくる。</p>\n<p id=\"L211\">　とはいえ、前述の通り、プリシラと接するときのヤエはいつも警戒していた。だからこのときも、ささやかな驚きは得つつも、普段通りに軽妙に対応ができた。</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">　軽々と、茶目っ気を交え、真剣に捉える気がないみたいに振る舞い、微笑みを作る。</p>\n<p id=\"L214\">　そのヤエの変わらぬ態度に、プリシラは片目をつむり――、</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">「――いずれ、貴様にも我が身の全てを費やさねばならぬときがくる。努々、妾の言葉を胸に留めておけ。備えは『ぱーふぇくと』に、な」</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">　その言葉の真意を、ヤエは聞くことができなかった。</p>\n<p id=\"L219\">　聞き返せば怪しまれるかもしれないと、そうシノビの直感が訴えたのもある。だが、たぶんそれ以上に、ヤエは厭ったのだ。</p>\n<p id=\"L220\">『特別』なプリシラの口から、都合の悪い言葉が自分に投げかけられることを。</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">　だからヤエは、プリシラのその言葉の真意を知らない。</p>\n<p id=\"L223\">　フジロウが自分にヤエと名付けた理由も、里長が嫌がらせかと思うぐらい延々と自分にシノビの鉄則を破らせようと働きかけた思惑も、何も。</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">　他者に『特別』扱いされないために、それに耳を塞ぎ、目を背け続ける。</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">　――それがヤエ・テンゼンの、『特別』を望まず、『特別』を望まれないための人生哲学なのだから。</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">　結局、ヤエの考えは正しかった。</p>\n<p id=\"L234\">　あれほど光り輝き、その炎のような『特別』な在り方で大勢を魅せたプリシラも、残酷で容赦のない帝国の大地に倒れ、その命を散らした。</p>\n<p id=\"L235\">　そして、失われた彼女の『特別』に焦がれたものが、行き場をなくした激情に魂を焼かれながら、なおもその『特別』に報いたいと、人生を燃やし尽くしている。</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">　ヤエ・テンゼンは、そんな『特別』に振り回される生き方を望まない。</p>\n<p id=\"L238\">　だから、だからなのだ。</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">　だから一刻も早く、自分に良からぬ執着を抱かせる『特別』を、この世から消す。</p>\n<p id=\"L241\">　それこそが、恋焦がれた『特別』から見放された彼に、ヤエが命を賭すように協力する唯一の理由――、</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「――ッ」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　縦横無尽、上下左右を顧みずに高速で回転する氷の円盤、それでもそれを足場にしながら戦場を構築するヤエは、飛び込んでくる鬼の娘――レムを迎え撃つ。</p>\n<p id=\"L247\">　繰り出した右手の鋼糸は縦に走り、左手の鋼糸は搦め捕った刀剣を横薙ぎにする、斬光二種の避け難い狙い撃ち、それがレムを正面と背後から挟み込む。</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　――相手の連携により、ヤエはエミリアを戦場から取り逃がした。</p>\n<p id=\"L250\">　背に氷の翼を生やしたエミリアは、殴られて回転する氷盤の勢いと風を受け、遠く、彼方の空へ飛んでいくアルを追い、ぐんぐんと勢いを増していく。真っ逆さまに落下するしかないこちらから遠ざかる背中が、ついに鋼糸の届く射程から外れる。</p>\n<p id=\"L251\">　まだ、糸を用いた遠投で、岩片や刀剣を投射することは不可能ではないが――、</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「余所見厳禁です！」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">　と、直前の二重攻撃に対し、刀剣を鎖で、鋼糸を屈んで躱してくるレムに邪魔され、そのチャンスも指をすり抜けさせられた。</p>\n<p id=\"L256\">　その失態に歯噛みしつつ、ヤエは眼前に迫ったレムから逃れるべく、飛ばした鋼糸を手掛かりに大きく旋回、氷盤の反対側に回り込みながら、</p>\n<p id=\"L257\"><br></p>\n<p id=\"L258\">「急に手強くなるの、ズルくないです？　何が理由で――」</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">「――愛です！」</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">「……聞くんじゃありませんでした！」</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">　氷盤の向こうに回ったヤエを追い、レムが強引に氷を砕いて突破してくる。額の角を輝かせて活力を増した鬼娘の蛮行、そこから得意の中距離に持ち込むべく、ヤエは振るわれる剛腕と鉄球を足捌きで躱し、回転する足場に張り付いてレムの背後に回る。</p>\n<p id=\"L265\">　速度は速いが、軸を中心とした氷盤の回転は縦横にはランダム性がありつつも、その回転速度自体には一定のリズムがあった。それさえ掴んでしまえば足場を失うリスクはないと、ヤエは舞うように氷上を自在に、舞うように飛び跳ねる。</p>\n<p id=\"L266\">　そうして華麗に氷盤を攻略するヤエと対照的に、レムの動きは単純明快――、</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「やらせません……！」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　そう強く訴えるレムは、貫手を、爪先を、短く持った鉄球を氷に打ち付け、自分を繋ぎ止める楔として穿ちながら、獣のような動きでヤエに追い縋った。</p>\n<p id=\"L271\">　それは洗練さや優美さとかけ離れた、荒々しく獰猛な肉食獣の狩猟スタイル――それなのに、速い。舞いながら逃げるヤエとの距離を、瞬く間に詰めてくる。</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">「なりふり構わなすぎるのも、メイドあるまじき姿じゃありません？」</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「生憎と、私たちの主がメイドに求める資質は一つ――一所懸命です！」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　顔を上げたレムが四肢の三本をついたまま身をひねり、最小の動きで、氷盤の回転を利用した鉄球の一打を放り込んでくる。その威力を鋼糸を動員して受け流し、自分のすぐ真横に放り出しながらヤエは内心で舌打ちする。</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">　両陣営の、最優秀メイド決定戦――なんて茶化せる余裕はヤエにはない。</p>\n<p id=\"L280\">　技量で勝り、実力でも自分の方が一段どころか三段上と言い張れるが、ヤエとレムとではシンプルに相性が悪い。レムの操るモーニングスターは質量武器であり、一撃必殺を目的とした重量級の一撃は、鋼糸で防ぐのに最も手こずる類の武具なのだ。</p>\n<p id=\"L281\">　束ね、撚り合わせれば、どんな攻撃だろうと防ぐ余地があるのが鋼糸の強みだが、そのためには適切な間合いと相応の本数を必要とする。ヤエがレムの一発を防ぐには、両手の七本の指を使わなくては安牌とは言えない。</p>\n<p id=\"L282\">　それが嫌なら躱せという話だが――、</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">「狙いの精度が高すぎる……！」</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">　この足場の悪さにも拘らず、レムの放り込む鉄球は大蛇の如くヤエに喰らいつく。</p>\n<p id=\"L287\">　いずれもヤエのど真ん中を狙ってくる素直すぎる軌道であり、防御にしくじることは目をつむっていてもありえないが、こちらの攻撃のリズムはいちいち崩される。</p>\n<p id=\"L288\">　そこにおまけとばかりに、鬼族の恐るべき戦闘性能が加わるのだ。</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">「あああぁぁぁ！！」</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">　四肢を氷盤に突き立て、咆哮するレムの全身を赤い蒸気が噴く。</p>\n<p id=\"L293\">　それは数千メートルを降下する高度故の低気温と、全身にみなぎるマナを活性化させる鬼の種族特性、加えてヤエの与えた鋼糸の裂傷が急速に回復している結果だ。</p>\n<p id=\"L294\">　ここまでの間、ヤエはレムの致命的な一撃を躱しながら、戦闘不能を狙った傷をいくつも彼女に刻み込んだ。だがどれも、鬼の回復力を上回れない。</p>\n<p id=\"L295\">　そして何より――、</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「し――っ」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">　指輪に口付けし、再び鋼糸が火の手に呑まれる。</p>\n<p id=\"L300\">　その瞬間、レムの視界を炎で覆ったヤエは、熱波の向こう側にいる敵の首を目掛け、引いた腕を一閃――鋼糸を音に迫る速度で放つ一撃で斬首を狙う。</p>\n<p id=\"L301\">　それは秘伝書にないヤエのオリジナル術技で、ヤエの使える鋼糸術の中で最速の一閃、アル風に言うなら必殺技というやつだ。射程不明の不可視の糸撃は、絶死の一閃となってどんな相手をも屠る自信があった。――だのに、レムはこれを躱した。</p>\n<p id=\"L302\">　それも、一度でなく、二度も。</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「――ッ」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">　初披露では、レムとエミリアをまとめて狙わんと欲張った一撃だった。</p>\n<p id=\"L307\">　それを防がれた今回は、頭を引っ込めて躱されることがないよう、首ではなく、胸元を一閃するつもりで放った。まぐれ回避を許さないと、そう確信できる風切り音――故に、これをレムが躱したのは奇跡や偶然ではない。必然だ。</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">　レムは、ヤエの鋼糸術を見切っている。</p>\n<p id=\"L310\">　すでに周囲に氷霧はなく、エミリアが氷の粒子の斬られ方で鋼糸の存在を感知していたのとは別の方法だ。それが、いかなる原理か確証は持てないが。</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「やらせません」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">　取り繕う意味のない表情の取り繕いをやめ、ヤエは口の端を硬くして呟く。</p>\n<p id=\"L315\">　やらせない。いかせない。止めさせない。――レムもエミリアも、ヤエが止める。</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「――――」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">　石の翼を広げ、アルはこの戦いの決着を待たずして空へ逃れた。</p>\n<p id=\"L320\">　それを取り残されたとも、見捨てられたともヤエは思わない。見限られた可能性はないではないが、アルは貧乏性だ。簡単に手札も手駒も捨てられない。</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">　だからヤエはアルの離脱を、任されたのだと受け止めた。何をしてでも、追い縋る二人を止めろと、そう命じられたと解釈する。</p>\n<p id=\"L323\">　故に、ヤエはアルに託されたのだ。――殺人許可証を。</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「――殺してでも、止めます」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　止める、止める、何としても止める。</p>\n<p id=\"L328\">　アルの目的を遂げさせる。その邪魔になるものを一切排除する。自分の『特別』だったプリシラを失って足掻くアルに、一刻も早く世界から消えてもらうために。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　そうしなくては、ヤエ・テンゼンは、シノビの鉄則を遵守する自分に、何にも心を寄せることのない存在に、『特別』を厭い、遠ざける己に戻れないのだから。</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「――星が悪かったんだよ」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　そう、ヤエ・テンゼンを恐怖させた化け物は、何度も何度も同じ言葉を発した。</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">　潜入を命じられ、送り込まれたバーリエル邸での日々は唐突に終わりを告げた。</p>\n<p id=\"L341\">　毎日のメイド業務、可愛い執事見習いをからかい、騎士扱いされない道化た騎士と軽口を叩きながら、恐ろしくも眩い『太陽姫』に仕えるのは悪くはなかった。</p>\n<p id=\"L342\">　だが、命令が下ればヤエの心情は関係ない。お役目を果たし、痕跡も残さず消える。</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">　そうして、不意に下った暗殺の指令を実行するため、寝室のプリシラに忍び寄ろうとしたヤエを、暗い屋敷の廊下でその男は引き止めた。</p>\n<p id=\"L345\">　言い訳無用の、わかっていたような妨害に、ヤエは男――アルと死闘を演じた。</p>\n<p id=\"L346\">　死闘と言っても、実力差は歴然だった。王選候補者の騎士でありながら、アルの実力はヤエよりはるかに劣るもので、勝敗は一瞬のうちに決着した――はずだった。</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">「――星が悪かったんだよ」</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">　確かに心の臓を一撃したはずの男が、同じ調子の言葉を投げかけてくる。そんな異常事態に対しても、ヤエの体は停滞なく動き、次の奪命を叩き込んでいた。</p>\n<p id=\"L351\">　殺しても死なない。そんな輩との遭遇は初めてではない。世の中には奇々怪々なビックリ人間が大勢いて、心臓が二つどころか三つあるものと戦ったこともある。それも三つ目の心臓を潰されればちゃんと死んだ。要は、死ぬまで殺せばいいだけ。</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\">　首を刎ねた。胴を両断した。全身を燃やした。四肢をもいだ。喉を裂いた。頭を叩き割った。眼球を抉った。背中の皮を全部剥いた。全部の骨を砕いた。内臓を潰した。毒を呑ませた。土中に沈めた。水中に沈めた。首を絞めた。首以外を絞めた。シノビの術技の数々を試し、命という命を奪い、殺せる限りの殺しを実行した。</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">「――星が悪かったんだよ」</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">　だが、幾度殺しても、アルは立ち上がり、同じ言葉を投げかけてきた。</p>\n<p id=\"L358\">　ヤエの持てるシノビの術技を全て使い、思いつく手段は全て試し、ついには思考を放棄して本能に身を委ねてみもしたが、殺せなかった。殺し切れなかった。</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「――星が悪かったんだよ」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　生まれてきたことを後悔するような拷問をしてみた。無駄だった。任務を放棄して逃げようとした。無駄だった。他者を巻き込もうとした。無駄だった。</p>\n<p id=\"L363\">　いよいよこれまでと、自分の首に糸をかけて終わらせようとした。</p>\n<p id=\"L364\"><br></p>\n<p id=\"L365\">「――星が悪かったんだよ」</p>\n<p id=\"L366\"><br></p>\n<p id=\"L367\">　それさえも、無駄だった。</p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">「――星が悪かったんだよ」</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">　繰り返される同じ問答、終わることのない死と死の間を彷徨う螺旋、延々と延々と同じそれを与えられ続け、ヤエ・テンゼンは初めて――恐怖した。</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">「――星が悪かったんだよ」</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">　救われるためなら、何でもしたいと思った。何でもしますと誓った。</p>\n<p id=\"L376\">　終わらせるためなら、何でもしたいと思った。何でもしますと誓った。</p>\n<p id=\"L377\"><br></p>\n<p id=\"L378\">「――星が悪かったんだよ」</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\">　恐怖を知ったくらいで、アルは、男は、化け物は、許してくれなかった。</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">「――星が悪かったんだよ」</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">　完膚なきまでに心を壊され尽くしても、化け物の無常に終わりはこなかった。</p>\n<p id=\"L385\">　数も、数えていない。この世にこの化け物ほど、ヤエと殺し合ったものはいない。</p>\n<p id=\"L386\">　数え切れない回数、ヤエは彼を殺し、数えたくない回数、ヤエは彼に殺されて。</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">「――星が悪かったんだよ」</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">　こんな相手、他にはいない。いらない。考えたくもない。</p>\n<p id=\"L391\">　化け物の気紛れで、終わりのないそれから解放された今も、服従を誓わされ、その目的に全身全霊で従っている今も、魂の奥底に刻み込まれている。</p>\n<p id=\"L392\"><br></p>\n<p id=\"L393\">「――星が悪かったんだよ」</p>\n<p id=\"L394\"><br></p>\n<p id=\"L395\">　一刻も早く、化け物に、男に、アルに、消えてもらわなくては。</p>\n<p id=\"L396\">　たとえそれがどんな切っ掛けで、どんな理由で、どんな繋がりであろうとも、ヤエ・テンゼンの心が、何かに囚われていることなど、あってはならないのだから。</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">「――星が悪かったんだよ」</p>\n<p id=\"L399\"><br></p>\n<p id=\"L400\">　――何かに心を囚われていることなど、あっては、ならないのだから。</p>\n<p id=\"L401\"><br></p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\">「――星が悪かったんですよ」</p>\n<p id=\"L407\"><br></p>\n<p id=\"L408\">　そうヤエの唇が紡いで、不可視の斬光が迸り、レムの細首を狙ってくる。</p>\n<p id=\"L409\">　それを、肌が粟立つような感覚と共に感じ取って、レムは反射的にモーニングスターを握った腕を振るい、一閃の途上に鎖を割り込ませ、これを打ち払った。</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">　死線、紛れもなく死線に立っている。</p>\n<p id=\"L412\">　記憶をなくし、戦う力を失っていたヴォラキア帝国では巡ってこなかった鉄火場、記憶を失う以前、大罪司教や白鯨との戦いでも至れなかった境地にレムはいた。</p>\n<p id=\"L413\"><br></p>\n<p id=\"L414\">「――スバルくん」</p>\n<p id=\"L415\"><br></p>\n<p id=\"L416\">　内臓が震え、血が沸騰するような感覚の中、最も熱を持っているのは額の角――そこから流れ込んでくる力、感情、世界の鼓動をまざまざと味わいながら、レムは愛しい少年の名前を呼ぶことで、自分の魂を奮い立たせる。</p>\n<p id=\"L417\"><br></p>\n<p id=\"L418\">　眩い『太陽姫』からもらっていた助言と、想い人への気持ちの高まりが相乗し、レムの内を流れる鬼族の血が、その本来のスペックをようやく発揮しつつある。</p>\n<p id=\"L419\">　それでも、レムとヤエとの実力差は大きく、レムがこれまで見てきた強者たちの中でも、指折りの彼女にここまで食い下がれているのは自分だけの力ではない。</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">　ヤエを――アルたちを止めようと、延々と食い下がってきた多くの力の結実だ。</p>\n<p id=\"L422\"><br></p>\n<p id=\"L423\">　プレアデス監視塔から始まり、フェルト陣営との衝突や王都での攻防戦、さらには執拗なオットーの追跡に、この分断攻撃と、イレギュラーと堅実を積み重ねることで、アルたちは逃れられない消耗という鎖に雁字搦めにされている。</p>\n<p id=\"L424\">　レムとヤエとの間の実力差が一時的に埋まっているのは、その鎖の重みのおかげだ。それに加え、皮肉というべき巡り合わせがレムの追い風となっている。</p>\n<p id=\"L425\">　それは――、</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">「――っ」</p>\n<p id=\"L428\"><br></p>\n<p id=\"L429\">　歯噛みしたヤエの指が躍り、繰り出される鋼糸が空を切り裂いてレムに襲いかかる。</p>\n<p id=\"L430\">　降り注いでくる無数の斬光、それをレムは角を通じて敏感に察知し、回避、回避、完全回避に繋げ、断たれるはずの命を残し、戦場に喰らいついていた。</p>\n<p id=\"L431\">　その神がかった――否、鬼がかった回避の秘訣は一つ。</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">「――殺気」</p>\n<p id=\"L434\"><br></p>\n<p id=\"L435\">　見える。感じる。伝わってくる。――鬼族の、角を通じて、相手の意思が。</p>\n<p id=\"L436\">　その、色付いて見える死線を躱し、なぞり、打ち返し、レムはヤエへと肉薄する。</p>\n<p id=\"L437\"><br></p>\n<p id=\"L438\">　エミリアを送り出す直前、アルが戦場を離脱した直後から、ヤエの攻撃に明確な殺意が混ざり始めた。こちらの首を刎ね、四肢を斬り落とすことを躊躇わない殺意の乱舞、それが鬼族の本能を強く強く刺激し、皮肉にもレムの超反応を生む。</p>\n<p id=\"L439\">　もしも、ヤエが当初からの方針に従い、不殺を守ってレムと相対していたなら、おそらく、レムはもっと早くに彼女に無力化されていた。――本気で、シノビとしての本領を発揮し始めた結果、ヤエの攻撃はレムに届かなくなったのだ。</p>\n<p id=\"L440\">　これを皮肉な追い風と言わずして、なんと言えばいいのか。</p>\n<p id=\"L441\"><br></p>\n<p id=\"L442\">「――――」</p>\n<p id=\"L443\"><br></p>\n<p id=\"L444\">　回転する氷盤に爪先を突き刺し、自分の体を支えるレムは、飛び散る氷片で煌めく視界に、笑みの消えた顔でこちらを見据えるヤエを捉える。</p>\n<p id=\"L445\">　切れ長な瞳を鋭くし、己の心を律したヤエの姿は目を奪われるほど美しく、そのしなやかに鍛えられた体が何に支えられているのか、レムには手に取るようにわかる。</p>\n<p id=\"L446\"><br></p>\n<p id=\"L447\">　ヤエの細身を満たしているもの、それは使命感だ。</p>\n<p id=\"L448\">　果たさなければならない願いと、どうしても成し遂げたいとする祈りが、ヤエに尋常ならざる力を与え、世界を敵に回しても構わないだけの覚悟を彼女に宿した。</p>\n<p id=\"L449\">　そして、その使命感が何から湧き上がるものなのか、レムは知っている。</p>\n<p id=\"L450\"><br></p>\n<p id=\"L451\">「だって、私も……レムも、同じですから」</p>\n<p id=\"L452\"><br></p>\n<p id=\"L453\">　額に角を生やし、全身に傷を負わされ、五千メートルもの高所から真っ逆さまに落下しながらも、レムがここにこうして立てている理由、それも使命感だ。</p>\n<p id=\"L454\">　果たさなければならない願いと、どうしても成し遂げたいとする祈りが、レムに尋常ならざる力を与え、ただ一人を救うために全てをなげうつ覚悟をくれた。</p>\n<p id=\"L455\">　そして、この使命感が何から湧き上がるものなのか、レムには憚る理由もない。</p>\n<p id=\"L456\">　それは――、</p>\n<p id=\"L457\"><br></p>\n<p id=\"L458\">「――愛！！」</p>\n<p id=\"L459\"><br></p>\n<p id=\"L460\">「馬鹿の一つ覚え……っ！」</p>\n<p id=\"L461\"><br></p>\n<p id=\"L462\">　吠えるレムに、応じるヤエの声に苛立ちがある。</p>\n<p id=\"L463\">　感情を凍らせ、あるいは偽り、決して本心を見せなかったシノビの表情がほつれる。それを未熟とも慢心とも油断とも、レムは受け取らない。</p>\n<p id=\"L464\">　歯を食い縛るのは当然のことだ。――誰かのために、自分の全部を費やすのなら。</p>\n<p id=\"L465\"><br></p>\n<p id=\"L466\">「――――」</p>\n<p id=\"L467\"><br></p>\n<p id=\"L468\">　視界の端、激戦する最中、レムの意識を岩壁に刻まれたラインが掠める。</p>\n<p id=\"L469\">　アグザッド渓谷、五千メートル、ラスト一本、地底まであと――、</p>\n<p id=\"L470\"><br></p>\n<p id=\"L471\">「――十秒です！！」</p>\n<p id=\"L472\">「――ッ」</p>\n<p id=\"L473\"><br></p>\n<p id=\"L474\">　押し寄せる波濤の如き糸撃に立ち向かいながら、レムはあえてそう叫んだ。</p>\n<p id=\"L475\">　情報を与える。判断材料を増やす。思考を掻き乱し、手と足で二十ある指の一本でも二本でも迷わせればいい。苛立たせ、感情を剥き出させ、自分を憎ませる。害意を、敵意を、殺意を溢れさせ、それを掻い潜る、掻い潜る、掻い潜るるるるる――。</p>\n<p id=\"L476\">　そして――、</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">「ここ！」</p>\n<p id=\"L479\"><br></p>\n<p id=\"L480\">　レムとエミリアの狙い通り――最後の十秒、そのあと五秒の地点で、真下からの衝撃が氷盤を容赦なくぶち抜いていった。</p>\n<p id=\"L481\"><br></p>\n<p id=\"L482\"><br></p>\n<p id=\"L483\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L484\"><br></p>\n<p id=\"L485\"><br></p>\n<p id=\"L486\">「――星が悪かったんだよ」</p>\n<p id=\"L487\"><br></p>\n<p id=\"L488\">　そう、ヤエの心に居座った化け物はよく呟く。</p>\n<p id=\"L489\">　ヤエは今でも、何千何万と聞いた気がする男のその声を、夢に見る。</p>\n<p id=\"L490\"><br></p>\n<p id=\"L491\">　アルのその口癖を、最初は憎らしく思っていた。星だって、そう何でもかんでも自分のせいにされてはたまらないと、そう抗議したくなるだろう。</p>\n<p id=\"L492\">　ヤエの心がひび割れ、砕かれたのは星のせいではなく、紛れもなく化け物のせいだというのに、その責任転嫁をするのかと。</p>\n<p id=\"L493\"><br></p>\n<p id=\"L494\">　だが、次第に違うのだと、これは男の責任転嫁ではないのだと、気付いた。</p>\n<p id=\"L495\"><br></p>\n<p id=\"L496\">「――星が悪かったんだよ」</p>\n<p id=\"L497\"><br></p>\n<p id=\"L498\">　それを口にするとき、アルは決して勝ち誇らない。</p>\n<p id=\"L499\">　そこにあるのは侮蔑や嘲弄ではなくて、たぶん、慈悲とか同情とかそういうもの。</p>\n<p id=\"L500\">　だからその証拠に、化け物は、男は、アルは、言わなかった。</p>\n<p id=\"L501\"><br></p>\n<p id=\"L502\">　プリシラ・バーリエルの死を、星が悪かったとは言わなかった。</p>\n<p id=\"L503\">　彼女の命を救えなかった不甲斐ない自分に、星が悪かったとは言わなかった。</p>\n<p id=\"L504\"><br></p>\n<p id=\"L505\">「――星が悪かったんだよ」</p>\n<p id=\"L506\"><br></p>\n<p id=\"L507\">　化け物が、男が、アルがそれを口にするのは、いつだって自分の理不尽な力が、相手の望みや目的を挫くとき。慈悲や同情、罪悪感を伴って紡がれるそれは、いつだって、相手にこう言っているのだ。</p>\n<p id=\"L508\"><br></p>\n<p id=\"L509\">　――お前が悪いわけじゃない、と。</p>\n<p id=\"L510\"><br></p>\n<p id=\"L511\">　ああ、嫌だ。</p>\n<p id=\"L512\">　嫌だ嫌だ。本当に嫌だ。</p>\n<p id=\"L513\"><br></p>\n<p id=\"L514\">　そんなことに、気付きたくなかった。</p>\n<p id=\"L515\">　アルの言葉に、男の眼差しに、化け物の心に、気付きたくなんてなかった。</p>\n<p id=\"L516\"><br></p>\n<p id=\"L517\">　ヤエはアルに、恐怖以外の理由を見出したくない。抱きたくない。覚えたくない。</p>\n<p id=\"L518\">　だから、一刻も早く、終わらせたい。</p>\n<p id=\"L519\"><br></p>\n<p id=\"L520\">　――この『特別』に、恐怖以外の名前を付けたくないのだ。</p>\n<p id=\"L521\"><br></p>\n<p id=\"L522\"><br></p>\n<p id=\"L523\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L524\"><br></p>\n<p id=\"L525\"><br></p>\n<p id=\"L526\">「悪いのは、全部、星……」</p>\n<p id=\"L527\"><br></p>\n<p id=\"L528\">　自分の唇からそう音が漏れるのを聞いて、ヤエは刹那だけ飛んだ意識を引き戻す。</p>\n<p id=\"L529\">　瞬間、自分の体が宙に吹き飛ばされ、くるくると視界が回っているのがわかった。</p>\n<p id=\"L530\"><br></p>\n<p id=\"L531\">　衝撃、そう、衝撃があった。</p>\n<p id=\"L532\">　氷の円盤が、何かに真下から打撃され、氷の砕ける衝撃がヤエをも貫いたのだ。</p>\n<p id=\"L533\">　何が、と意識の端に眼下を見れば、氷の円盤を砕いたのは数千メートルも落下した渓谷の地底、そこから伸び上がった強大な氷山の頂――地底を流れる大河が凍らされ、そこに形作られた恐ろしく巨大な氷塊が、落ちてくる氷盤を待ち受けていた。</p>\n<p id=\"L534\"><br></p>\n<p id=\"L535\">　落下の勢いと風、落ちた秒数からおおよそ落下距離はおおよそ五千メートル――該当する地理に世界最大の渓谷であるアグザッド渓谷が浮かび、その地底を流れる大河を凍らせていた力業に、ヤエはエミリアの魔法の規格外さを思い知る。</p>\n<p id=\"L536\">　だが、一番痛感させられたのは――、</p>\n<p id=\"L537\"><br></p>\n<p id=\"L538\">「……したたかな女、ですね」</p>\n<p id=\"L539\"><br></p>\n<p id=\"L540\">　くるくると回る視界の中、砕かれた氷盤の欠片がキラキラとダイアモンドダストを作り出している絶景に、ヤエは光り輝く角をいただくレムの姿を捉える。</p>\n<p id=\"L541\">　激突の瞬間、衝撃から逃れるように空に逃れたレムは、飛び散った氷塊を足場に加速して、なおも空中にあるヤエへと飛び込んでくるところだった。</p>\n<p id=\"L542\"><br></p>\n<p id=\"L543\">　衝突まで五秒のところを、あと十秒と惑わされた。</p>\n<p id=\"L544\">　冷静さを失うなんて、シノビにあるまじき失態。後れを取るなんて、メイドにあるまじき愚行。託された役割に背くなんて、『紅桜』にあるまじき――、</p>\n<p id=\"L545\"><br></p>\n<p id=\"L546\">「――星が、悪かったんですよ」</p>\n<p id=\"L547\"><br></p>\n<p id=\"L548\">　眼前に迫る鬼の娘ではなく、みっともない醜態を晒している自分でもなく、この場にいない、遠く遠く、彼方へ飛んでいった化け物に、ヤエは告ぐ。</p>\n<p id=\"L549\">　他ならぬ化け物が、他者にその言葉をかけるときと同じ意味合いを、化け物へ。</p>\n<p id=\"L550\"><br></p>\n<p id=\"L551\">「――ぁ」</p>\n<p id=\"L552\"><br></p>\n<p id=\"L553\">　打たれた衝撃に全身が軋み、ヤエは自分の手足が繋がっているかもわからない。が、痺れがなんだ。耐毒訓練で痺れは克服した。手足の感覚がなんだ。拷問の訓練で全身の骨を折られたことだってある。意識の鮮明さがなんだ。体から大量の血を抜いて、臨死寸前の状態で戦う訓練だって乗り越えた。どれも今の自分に役立つことに、里長の老獪な笑い声が聞こえるような気がして腹が立つ。</p>\n<p id=\"L554\">　腹が、立つ、が――、</p>\n<p id=\"L555\"><br></p>\n<p id=\"L556\">「――あぁ」</p>\n<p id=\"L557\"><br></p>\n<p id=\"L558\">　何千、何万、何十万、何百万、何千万と、同じ動作を繰り返した。</p>\n<p id=\"L559\">　数百年単位で使い手のいなかった鋼糸、指先をミリ単位で動かす繊細な技量を必要とするそれを、痺れ、血を流し、意識の朦朧とした状態で、ヤエは操る。</p>\n<p id=\"L560\">　たとえ、この体から命が七割はみ出していても、鋼糸を手繰る指は過たない。</p>\n<p id=\"L561\"><br></p>\n<p id=\"L562\">「――ああぁぁッ！」</p>\n<p id=\"L563\"><br></p>\n<p id=\"L564\">　伸ばした両手両足を引き絞り、瞬間、鋼糸に括られた氷塊が猛然と空を奔った。</p>\n<p id=\"L565\">　衝撃に砕かれた氷盤の破片、それが糸に搦め捕られ、ヤエの全身の律動に合わせて猛然と空を旋回し、飛び込んでくるレムへと横殴りにぶち込まれる。</p>\n<p id=\"L566\"><br></p>\n<p id=\"L567\">「――――」</p>\n<p id=\"L568\"><br></p>\n<p id=\"L569\">　轟音が鳴り響き、氷塊で殴られたレムが猛烈な勢いで吹っ飛んでいった。</p>\n<p id=\"L570\">　その飛んでいくレムに追い打ちをかけるように、鋼糸が捕まえる氷塊が次々、次々、次々と投げ込まれ、先んじて氷山の頂に落ちたレムへと豪打が降り注ぐ。</p>\n<p id=\"L571\">　舞い上がる白い雪煙、立ち込める氷霧には血が混じり、氷山を鬼の墓標とする。――刹那、墓標が貫かれ、伸び上がってくる鉄球が真っ直ぐ、ヤエに突き刺さった。</p>\n<p id=\"L572\"><br></p>\n<p id=\"L573\">「――ぅ」</p>\n<p id=\"L574\"><br></p>\n<p id=\"L575\">　凶悪な鉄塊、それに付随する棘がヤエの胴を抉り、深々と脇腹を貫通する。</p>\n<p id=\"L576\">　だが、重要な臓器は脇によけた。シノビの非人道的肉体改造により、ヤエは体内の臓器の位置を偏らせられる。棘は、何もない空洞を貫き、背から血をばら撒いた。</p>\n<p id=\"L577\">　しかし、これはあえて喰らった。</p>\n<p id=\"L578\"><br></p>\n<p id=\"L579\">　筋肉を締めて、棘付き鉄球を自分の体で封じ込める。</p>\n<p id=\"L580\">　次いで、立ち込める白い雪煙を破って飛び出したのは、ヤエに突き刺さった鉄球の鎖を辿って、猛然と直上へ跳躍した血塗れの鬼だ。</p>\n<p id=\"L581\">　その軌道は真っ直ぐ、ひねりなく、工夫なく、思いの丈のままに一直線――その、飛んでくるレムの軌道上に、網目状に張り巡らされた鋼糸が待つ。</p>\n<p id=\"L582\"><br></p>\n<p id=\"L583\">「――――」</p>\n<p id=\"L584\"><br></p>\n<p id=\"L585\">　自分から、その体をズタズタに引き裂く鋼糸の鳥かごに飛び込み、レムの白い肌に無数の裂傷が生まれ、それが彼女を何百という肉片に分断しようとする。</p>\n<p id=\"L586\">　だが、それが結実する寸前、レムの唇が微かな詠唱を紡ぎ、</p>\n<p id=\"L587\"><br></p>\n<p id=\"L588\">「ヒューマ」</p>\n<p id=\"L589\"><br></p>\n<p id=\"L590\">　この戦いの中で、散々目にした氷を生み出す魔法。</p>\n<p id=\"L591\">　土壇場でそれを選んだレムが、どこに氷を生み出すのかをヤエは全身で警戒、三百六十度全方位に神経を巡らせ、いかなる不意打ちをも防がんと身構えた。</p>\n<p id=\"L592\">　しかし、それは不要だった。不意打ちはない。氷は、ヤエの眼前に生まれる。</p>\n<p id=\"L593\"><br></p>\n<p id=\"L594\">　レムの、その体をバラバラに切り刻むはずだった鋼糸の手応えが止まった。見れば、彼女の肉体に食い込んだ鋼糸が、赤い氷――凍らされた血によって止められている。</p>\n<p id=\"L595\">　それが理解に至った瞬間、口付けが鋼糸に炎を灯し、爆熱が凍て付く血を溶かし、その致死の糸撃を再開しようとする。が、遅い。</p>\n<p id=\"L596\"><br></p>\n<p id=\"L597\">「やあああ――！！」</p>\n<p id=\"L598\"><br></p>\n<p id=\"L599\">　一瞬の糸のたわみを見逃さず、咆哮するレムがヤエに向けて拳を振りかざす。</p>\n<p id=\"L600\">　それは、この戦いを決着する意思と、そうさせるだけの渾身が込められた一撃、血に塗れた白い拳にその威力があると、ヤエは実測からそれを見取る。</p>\n<p id=\"L601\">　故に、喰らえない。喰らってはならない。まだ、エミリアが残っている。</p>\n<p id=\"L602\"><br></p>\n<p id=\"L603\">　そこに至るために、切り札を抜いた。</p>\n<p id=\"L604\"><br></p>\n<p id=\"L605\">「――――」</p>\n<p id=\"L606\"><br></p>\n<p id=\"L607\">　両手両足、合わせて二十本の指を用い、総動員された鋼糸を敵は掻い潜った。</p>\n<p id=\"L608\">　だが、ある。まだある。ヤエ・テンゼンの鋼糸術の切り札、それは相手に向かって挑発のように出された赤い舌――、</p>\n<p id=\"L609\"><br></p>\n<p id=\"L610\">「べ」</p>\n<p id=\"L611\"><br></p>\n<p id=\"L612\">　その舌先にかかった指輪から、最後の斬光が放たれる。</p>\n<p id=\"L613\">　それは狙い違わず、猛然と迫るレムの細い首にかかり、その命を一閃した。</p>\n<p id=\"L614\"><br></p>\n<p id=\"L615\"><br></p>\n<p id=\"L616\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L617\"><br></p>\n<p id=\"L618\"><br></p>\n<p id=\"L619\">　――『紅桜』ヤエ・テンゼンは、不世出の天才シノビである。</p>\n<p id=\"L620\"><br></p>\n<p id=\"L621\">　その才能と力量を、『悪辣翁』オルバルト・ダンクルケンは高く高く評価した。</p>\n<p id=\"L622\">　当人は、そうやって高評価されるのを大いに嫌ったが、その嫌がる反応が何とも嗜虐心をそそってくれたので、オルバルトはそれをやめなかった。</p>\n<p id=\"L623\"><br></p>\n<p id=\"L624\">　実力は、年季の入った自分の方が上だろう。</p>\n<p id=\"L625\">　だが、その才能は自分よりはるかに上で、年季が入れば誰にも手の付けられない最強のシノビが誕生する。だから、ヤエに夢を見たくなる気持ちもまあわかる。</p>\n<p id=\"L626\"><br></p>\n<p id=\"L627\">　とはいえ、自分は自分、他人は他人だ。</p>\n<p id=\"L628\">　夢など、他人に叶えさせても仕方ない。だから、自分で夢見ることをやめないオルバルトにできたことは、天才少女への心からの助言――否、忠告だった。</p>\n<p id=\"L629\"><br></p>\n<p id=\"L630\">「いやな？　ワシも経験あんじゃけどよ。ワシらみてえな非凡な奴ってのは、普通のシノビよりついつい長生きして、色んなもん見ちまうわけよ。で、時たまあんのよな。シノビの鉄則っての、守れなくなっちまうときがよ」</p>\n<p id=\"L631\"><br></p>\n<p id=\"L632\">「ん？　大事なモノがねえ奴は弱ぇ的な話？　違ぇ違ぇ、そんな話しとらんのじゃぜ。そうじゃなくてあれよ、知らねえ毒には対処できねえじゃろ？」</p>\n<p id=\"L633\"><br></p>\n<p id=\"L634\">「ガキの時分から毒呑ませるのは、毒で死なせねえためじゃぜ。なら、なんか心に一個あってもいんじゃねって話も、死なせねえための助言じゃろ」</p>\n<p id=\"L635\"><br></p>\n<p id=\"L636\">「なにせ、愛したことも、愛されたこともねえからよ。すげえ弱くなるんじゃぜ。――初めて、誰かを大事に想ったシノビってのはよぅ。かかかっか！」</p>\n<p id=\"L637\"><br></p>\n<p id=\"L638\"><br></p>\n<p id=\"L639\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L640\"><br></p>\n<p id=\"L641\"><br></p>\n<p id=\"L642\">　切り札の一閃、舌先に引っ掛けた指輪から伸びた鋼糸が奔り、それは過たず、飛び込んでくる鬼の娘の細首を刈り、頭と胴体の繋がりを断った。</p>\n<p id=\"L643\"><br></p>\n<p id=\"L644\">　不殺の縛りを解除し、アルの目的に立ちはだかる障害の排除を成し遂げた。</p>\n<p id=\"L645\">　その事実と、これを知ったアルの反応を思い、ヤエは胸の奥に軋る感覚を――、</p>\n<p id=\"L646\"><br></p>\n<p id=\"L647\">「――は？」</p>\n<p id=\"L648\"><br></p>\n<p id=\"L649\">　切なく噛みしめる寸前、ヤエはその目を剥き、眼前の光景に己を疑う。</p>\n<p id=\"L650\">　間違いなく、ヤエの鋼糸はレムの細首を断った。獲物の命を切り裂いたときの感触と、血と肉と骨と、命を断ったときの風切り音を確かに聞いた。</p>\n<p id=\"L651\">　それなのに――、</p>\n<p id=\"L652\"><br></p>\n<p id=\"L653\">「――こちらも、ズルをしました」</p>\n<p id=\"L654\"><br></p>\n<p id=\"L655\">　ヤエの紅の瞳と、レムの薄青の瞳が交差する。その瞳は、光を失っていない。</p>\n<p id=\"L656\">　そして、その首に確かに入ったはずの、奪命の赤い線が、ゆっくりと消える。――防いだのでも、躱したのでもなく、確かに命を奪うはずの一撃を、キャンセルした。</p>\n<p id=\"L657\">　それは、鬼族の回復力というだけでは説明のつかない、あってはならない奇跡。それほどの治癒魔法が使えるものなど、この世界広しと言えども――、</p>\n<p id=\"L658\"><br></p>\n<p id=\"L659\">「――アル様」</p>\n<p id=\"L660\"><br></p>\n<p id=\"L661\">　世界を敵に回しても、絶対に負けないだろう化け物の、その力添えをしたかった。</p>\n<p id=\"L662\">　そうすることで、自分の心に息づいた『特別』を、消してしまいたくて。</p>\n<p id=\"L663\">　なのに――、</p>\n<p id=\"L664\"><br></p>\n<p id=\"L665\">『――星が悪かったんだよ』</p>\n<p id=\"L666\"><br></p>\n<p id=\"L667\">　目をつむれば、全身が総毛立つような恐ろしい言葉がまた聞こえる。</p>\n<p id=\"L668\">　それが今この瞬間だけ、不思議と、ヤエにもたらしたものは恐怖ではなくて。</p>\n<p id=\"L669\"><br></p>\n<p id=\"L670\">「敗因は」</p>\n<p id=\"L671\"><br></p>\n<p id=\"L672\">「――愛です」</p>\n<p id=\"L673\"><br></p>\n<p id=\"L674\">　答えと共に繰り出された剛腕が、ヤエの胴体にめり込んだ鉄球に叩き付けられる。</p>\n<p id=\"L675\">　五千メートルからの落下よりも、さらに致命的な鬼の一撃が炸裂――アグザッド渓谷の氷山の頂に、桜が散る。</p>\n<p id=\"L676\"><br></p>\n<p id=\"L677\">　――ヤエ・テンゼンという『紅桜』が、青鬼の前に、儚く激しく、散らされた。</p>\n<p id=\"L678\"><br></p>\n<p id=\"L679\"><br></p>\n</div>\n</div>"
    }
}