{
    "scraped_url": "https://ncode.syosetu.com/n2267be/107/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第三章３０　『レムの意思』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\">　竜車の速度がゆるみ始めたことにスバルが気付いたのは、王都を出発してから体感時間でおよそ六時間が経過した頃だった。</p>\n<p id=\"L3\"><br></p>\n<p id=\"L4\">　小窓の外の景色がゆるやかになるのに従い、怪訝に眉を寄せながらスバルは己の顎に手を伸ばす。触れた感触から伝わる無精ヒゲの気配は、そのスバルの体感時間をほぼ正確だと証明するものだった。</p>\n<p id=\"L5\"><br></p>\n<p id=\"L6\">　座りっ放しで痛む尻をさすりながら立ち上がり、御者台に通じる荷台前面の窓へ。全力走行中はレムの邪魔はすまいと使用することがなかったが、こうなれば彼女の真意を問うために利用せざるを得ない。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">「レム、どうしてゆっくり走ってんだ？　もたもたしてる暇なんて俺らには……」</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">「じきに日が暮れてしまいます。夜間の移動は夜盗や魔獣と遭遇する確率も高くなります。――今日は近くの村で宿を取るべきだとレムは思うんですけれど」</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">　声をかけられたレムは振り向かないまま、わずかに御者台からこちらへ身を寄せるとそう言葉を切り出す。</p>\n<p id=\"L13\">　その意見を受け、スバルは顎に手を当てて思案げに眉を寄せると、</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">「近くの村……ってのは、ヴィルヘルムさんが言ってた二つの村の片方か。確かトカゲが交換できるのはハヌマスとかって名前だったけど、その村か？」</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　おそらくは違うであろう、と思いながらもそうであってほしいという気持ちを込めてスバルは問う。が、レムはそれに対して「いいえ」と首を横に振り、</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">「ハヌマスまで行くにはもう六時間はかかります。もうすぐ見えるのはハヌマスではなくフルールという名前の村です。ごめんなさい」</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">「いや、お前が悪いわけじゃねぇし。……でも、あと六時間走るわけにはいかないのか？　したら、中間地点だろ？」</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　声の調子を落とすレムにそう応じて、スバルは行軍を続ける提案をする。しかし、レムはやはりその提案に首を振り、</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">「残念ですけど、ここからハヌマスまで行くと到着するのが日付の変わる頃になってしまうかもしれません。そうすると宿が取れないかもしれませんし、どちらにせよ竜車の手配は夜中には難しいので」</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「ぐ……それもそうか。ハヌマスに着けばＯＫって話じゃないんだもんな」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　スバルが思案に沈んでいたのと同じ時間だけ、レムにだって考える時間はあったのだ。当然、スバルが口にするような方策は考察した上での今の提案だろう。</p>\n<p id=\"L30\">　目をつむり、スバルはレムが差し出す案に思い悩む。が、結論はすぐに出た。</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「フルールで宿を取って、明日の朝一番で出よう。そしたら地竜も休められるし、ひょっとしたらハヌマスで代わりの竜を探す必要もなくなるかもしれない」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">「はい。早朝に出て、ハヌマスをうまく中継できれば、ひょっとすると明日の夜にはお屋敷に戻れるかもしれませんから」</p>\n<p id=\"L35\"><br></p>\n<p id=\"L36\">　スバルがすんなりと受け入れたことに拍子抜けしたのか、手綱を握るレムの声には安堵感が強く出ていた。</p>\n<p id=\"L37\">　そんな彼女の様子を後姿から感じ取り、スバルはレムにも負担をかけっ放しでいるなとふと思う。</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">　主を思う気持ち――屋敷になんらかの形で危機が近づいていると知ったとき、それをスバルより如実に感じ取ったはずのレムの精神的な負担は計り知れない。</p>\n<p id=\"L40\">　すでにそうした重圧を負う彼女に、スバルまでもが聞き分けのないことを言って困らせては負担が増える一方だ。クルシュの邸宅で、残るべきだと主張した彼女を跳ねのけている以上、さらにレムを苦しめるのはスバルの本意ではなかった。</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">　――幸い、フルールに着いてからの宿を得るのはすぐにでも叶った。</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">　宿に隣接する馬屋（この場合は竜屋と呼ぶべきか）に地竜を繋ぎ、部屋を借りたスバルたちは早すぎる就寝に向けて動き出していた。</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　夕食というには粗末すぎる食事を無理に詰め込み、軽く水浴びして垢を落としたスバルは布団にもぐり、すぐにでも体を休めようと努めていた。</p>\n<p id=\"L47\">　が、</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「寝つけねぇ……」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　エミリアの身を案じる思いと、そこに駆けつけなければという焦燥感。それらの感情がない交ぜになり、昂ぶる精神はどうにも眠気を遠ざけてしまう。</p>\n<p id=\"L52\">　が、それでも寝台に横になり、朝日よ早く昇れと願わずにはいられない。</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">　考える時間はいくらでもあった。</p>\n<p id=\"L55\">　そして、明日の日中にもそれらはいくらでもあるはずなのだ。</p>\n<p id=\"L56\">　ましてや移動中だけに関わらず、クルシュの邸宅でもその時間は膨大に与えられていた。その時間の中で幾度も思い描き、辿り着いた答えが今の行動なのだ。</p>\n<p id=\"L57\">　故にスバルに必要なのは思い悩み、患う時間ではなく、ただひたすらに己の意思を結果に結びつけるための行動のみだった。</p>\n<p id=\"L58\">　と、</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">「……スバルくん、よろしいですか？」</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　部屋の戸がノックされ、躊躇いがちに扉の開かれる音が軋んで鳴る。</p>\n<p id=\"L63\">　寝返りを打ってそちらを見ると、半身を入れてこちらをうかがうのは着替えたレムだ。彼女は見慣れた給仕服を脱ぎ、いつか見た薄手の寝間着姿である。</p>\n<p id=\"L64\">　それを見たのがいつのことだったのか記憶を探るが、それが思い出されるより先に起きているスバルに気付いたレムが歩み寄ってくる。</p>\n<p id=\"L65\">　体を起こし、スバルはそのレムに「どうした？」と応じ、</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「寂しくてひとりじゃ寝られねぇってんなら、ちょい状況が悪いな。もうちょい落ち着いてるなら渾身のネタで返すんだけど今は……」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「それはそれは心踊る提案なのですけれど……本題は違います。眠る前に、治療の続きをしませんか？」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「治療？」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　寝台で上体を起こしたまま、スバルは腕を組んでレムの言葉に首を傾げる。</p>\n<p id=\"L74\">　最近のスバルの中で『治療』という単語が引っかかるとすれば、それはフェリスの手で施されていた『ゲート復調』のことしか思い浮かばない。</p>\n<p id=\"L75\">　が、あれはそもそもフェリス以外にやれる人間がいないから、という前提条件があっての治療行為だったはずで。</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「それ以外の不調箇所っていうと、思い当たらないな……レム、なんの話だ？」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">「スバルくんが想像している通り、ゲートの治療のお話です。レムなりにフェリックス様の治療法を見ていましたから、やり方だけはなんとか。効果の方はおそらく、フェリックス様のものよりずっと弱いと思いますけど」</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">　言って、「それでもやらないよりずっと楽になるはずです」とこちらを上目でうかがうレム。ロズワール邸で水系統の魔法を得意とするのは、レムを除けばあとは実際に行使している場面を見たことはないがベアトリスぐらいか。</p>\n<p id=\"L82\">　ふいにしばらく顔を合わせていない巻き毛の少女が思い出され、なんのわだかまりもなく彼女と口ゲンカをしていた日々を懐かしく感じる。</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「スバルくん？」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「あ、ああ、悪い」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">　芽生えた郷愁にしんみりしてしまったスバルをレムが呼び、慌てて咳払いでその感情を誤魔化しながらスバルは頷く。</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">「いいぜ、お願いする。どうせ寝つけなかったとこだし、それで効果がちょっとずつでも出るってんならフェリスに対する負い目もちったぁ軽くなるしな」</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">「そうですか。よかったです」</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">　スバルが提案を受けたことに、レムはホッと胸を撫で下ろすように微笑む。</p>\n<p id=\"L95\">　スバルが寝台の上で背を向けるように座ると、レムはそんなスバルの肩に背後から両手を置いて触れる。</p>\n<p id=\"L96\">　フェリスのものに比べて小さく、華奢な指先がうなじをくすぐり、その感触にこそばゆいものを覚えながら、じんわりと熱が広がる感覚にスバルは身を委ねた。</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">　この約一週間で、幾度もフェリスの掌から味わったマナの充溢だ。</p>\n<p id=\"L99\">　フェリスの行為と比較するとやや物足りなさがあるものの、操るマナの量の違いか気分の悪くなるような不快感が浮かび上がる気配はなかった。</p>\n<p id=\"L100\">　逆に揺りかごに揺られるような、ぬるま湯の中で顔だけ出して浮かんでいるような、そんな柔らかな感覚に包まれ始める。</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「うぉ、すげぇ。ぶっちゃけフェリスがやるのよりずっといい感じ」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「そう、ですか……？　集中が必要なので、未熟なレムではあまりスバルくんを満足させてあげられないと思ってたんですけど」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">「そんなことねぇよ。気持ちいいし、なんかこう……眠くなる感じ……」</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">　事実、ふと気を抜くとうつらうつらとしてしまいそうな感覚が目元をくすぐる。</p>\n<p id=\"L109\">　先ほどまで寝つけずいた自分の神経とは思えない有様だが、就寝が必須事項であったことを思えばレムの提案に乗ったのはかなり正解といえる。</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">「眠ってしまっても大丈夫ですよ？　ちゃんと寝かせて、お布団もかけて、寝顔を堪能してから退室しますから」</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「別にお腹出して寝て風邪ひく心配してねぇし、寝顔堪能とか突っ込みたいとこいっぱいあるけど、レムが頑張ってくれてんのに途中で寝れるかよ」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">　そこまで身勝手であれる無神経さは持っていないと自覚していたい。</p>\n<p id=\"L116\">　そのスバルの返答にレムが小さく笑う気配。彼女はスバルの両肩に触れた手をわずかに動かし、後ろから包むようにスバルの首に触れる。</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">　掌から伝わる温かみの量が増した気がして、スバルは瞼がさらに重くなるのを感じる。が、それに抗うように瞼を手で擦り、意識を繋ごうと言葉を紡ぐ。</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">「やっぱ、最初は怒られちまうかなぁ……」</p>\n<p id=\"L121\"><br></p>\n<p id=\"L122\">「……かもしれませんね。レムも、姉様にきっと『どうして戻ってきたの』と叱責されてしまうかもしれません」</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">「ラムには俺から説明するよ。俺が無理言ってレムを引っ張ってきたんだって。でも、エミリアたんには……」</p>\n<p id=\"L125\"><br></p>\n<p id=\"L126\">　なんと言えばいいのだろう。頭の回転が遅くて、うまく言葉が浮かばない。</p>\n<p id=\"L127\">　瞼の重みに負けて視界を確保できなくなり始めるスバルに、レムは首に当てていた手をさらに伸ばし、こちらを背後から抱くような形になって、</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「――時間をかけて、ちゃんと向き合って、自分の気持ちをちゃんと言葉にすれば、きっといつかわかってもらえます。スバルくんの、真摯な気持ちで」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「そ……かな。そう、だよな……俺はこんなに……想って、るんだから……」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　音が遠くなり始める。否、スバルの意識が現実から離れ始めたのだ。</p>\n<p id=\"L134\">　眠気はすでに心地よさを通り越して呪いに近いものがあり、瞼はもはや開くこと叶わない頑強な意識の檻と化した。</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">　意識を維持していることができず、首の力が抜けて頭が前に落ちる。</p>\n<p id=\"L137\">　そのまま完全に、現実から思考が乖離する直前に――、</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">「ですからそのほんの片隅に、レムのことも」</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">　言いながら、後頭部をレムの唇がくすぐるようにかすめた気がした。</p>\n<p id=\"L142\">　そんな都合の良すぎる錯覚を最後に、スバルの意識は闇へ落ちた。</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">　――意識が覚醒に導かれたとき、スバルは瞼を日差しに焼かれる熱を感じていた。</p>\n<p id=\"L149\"><br></p>\n<p id=\"L150\">　寝台に横たわる姿勢のまま、ぼんやりと持ち上げた手で庇を作る。部屋の大窓から入り込む日差しは強く照りつけ、肩までかけられた布団に寝苦しさを感じるぐらいに熱気を伴っていた。</p>\n<p id=\"L151\">　それらの感慨にふけり、現状を認識したところで――違和感に気付いた。</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「日差しが照りつけるような時間……！？」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">　ハッとして布団を跳ね飛ばし、スバルは寝台から飛び下りると窓へ向かう。もどかしく押し開かれた窓から涼風が室内に注ぎ込まれ、前髪を風に撫ぜられながら空を見上げる眼前――そこに、高く高く昇った太陽が存在していた。</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">「嘘、だろ、オイ。こんなタイミングで寝坊……？」</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">　すでに高すぎる位置に昇り詰めた太陽を見れば、それが朝日と呼ぶのが難しい時間であることに相違ない。昼時、あるいは下手を打てばそれ以上の時間だ。</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「どうかしてる……馬鹿なのか、俺は！」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">　叩きつけるように窓を閉めると、スバルは慌てて部屋を飛び出し隣室へ。</p>\n<p id=\"L164\">　そちらには部屋を借りたレムが寝ているはずで、スバルを起こしていないということは当然のように彼女の意識も闇の中にあるはずだ。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「レム、レム、起きろ！　すげぇ寝過ごした！」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">　扉を叩いて呼びかけ、スバルは半日以上も眠りこけていたことになる自分の迂闊さを心底呪う。これまで一度たりとも寝坊などしたことのなかったレムの方は、竜車を操ることやその他の気疲れ等があってのことと言い訳は立つが、スバル自身に関しては完全に単なる落ち度でしかない。</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">　不甲斐なさと焦燥感に苛立ちが堪え切れず、自然と戸を叩く腕にも力がこもる。</p>\n<p id=\"L171\">　依然、中からの反応はない。レムの眠りがそこまで深いのか、あるいはなにかしらの事情があるのか。</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">「ああ、クソ、仕方ない。レム！　ノックはしたかんな！」</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">　言いながら、スバルは戸を軽く開けて中の様子に目を走らせる。</p>\n<p id=\"L176\">　着替え中であったり、あられもない姿で寝ている可能性があっての配慮だったが、それらの気遣いは全て杞憂に終わった。</p>\n<p id=\"L177\">　なぜなら――、</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">「……レム？」</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　部屋の中はもぬけの空だった。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">　扉を押し開き、室内に立ち入ってスバルはぐるりとあたりを見回す。</p>\n<p id=\"L184\">　ふくらみのないベッドには誰かが寝ている形跡はなく、それどころか乱れのないシーツは誰かが寝転んだ形跡すら見受けられない。</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">　嫌な予感が背筋を駆け上がるのを感じながら、スバルはそれでも懸命に、レムの形跡を探そうと部屋の中を物色し続ける。</p>\n<p id=\"L187\">　しかし、探せども探せども、そこには誰かがいたという形跡はなく、かろうじて手の付けられた飲み物を入れていたらしき陶器がテーブルの上にあるのみだ。</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">　運び込んだはずの少ない手荷物――それすら見当たらない事実にスバルは目眩のようなものを覚え、早まる動悸に血の気を下げながら階下へ。</p>\n<p id=\"L190\">　宿の受付には昨晩も二人を歓待した主人が腰掛けており、彼は血相を変えて駆け下りてきたスバルを見ると、</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">「これはこれは、おはようございます。昨晩はゆっくりお休みになられたようで」</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">　と、手揉みをしながら商売っ気の強い微笑みを向けてきた。</p>\n<p id=\"L195\">　だが、スバルの方はそんな主人の態度に取り合わず、受付に手を叩きつけるようにして身を乗り出すと、</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">「俺と、一緒に泊ってた青い髪の子はどうした！？」</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">「お、お客様……そう興奮なさらずに。他の方も驚きますので……」</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「答えろ！　レムは、連れはどこに行った！？」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">　聞く耳を持たないスバルの剣幕に主人はたじろぎ、それから言葉を選ぶようにポツリポツリと途切れ途切れに、</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「お、お連れ様でしたら……その、昨晩遅くに。ええっと、乗ってきた竜車を使ってですね、はい……」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">「聞こえねぇよ！　なんだ！」</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「ですから！　夜の内に出ていかれました！　乗ってきた竜車に乗って、お連れ様の……あなたの分の宿泊費と荷物を預けられてです！」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">　叫ぶように答えを吐露し、主人は受付のすぐ下に置いてあった鞄を持ち出す。それを受付の机の上に載せるとスバルに押し出し、</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「こちらがその荷物になります。宿泊費は前払いで、かなり多目に頂いておりますのでなんの問題もなく……」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「なんの、問題もなく……だと？」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　感情が振り切ってしまっているスバルを刺激すまいと主人は気を付けていたようだったが、その言葉を選んだはずの返答が再びスバルを激昂させた。</p>\n<p id=\"L218\"><br></p>\n<p id=\"L219\">「問題ねぇわけ……ねぇだろうが！！」</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">　怒声を張り上げ、机の上の荷物に腕を叩きつけると、スバルは頭を抱え込む。</p>\n<p id=\"L222\">　わき上がる疑問、疑念、怒り、悲しみ、理不尽への葛藤などがその頭蓋の中でひしめき合い、黒髪を掻きむしりながらスバルは天井を仰ぎ、</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">「なにを……なにを考えてんだよ、レム……ッ！！」</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">　理解者にすら無理解を押し付けられ、スバルの絶叫は空しく空に木霊していた。</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">『スバルくんへ』</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">『このてがみをスバルくんがよんでいるとき、きっとスバルくんはレムのことをとてもおこっているとおもいます』</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">『スバルくんをおいて、おやしきへむかうレムのことをゆるしてくださいとはいいません。けれど、わかってください』</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">『いまのスバルくんをおやしきへつれかえるのはとてもきけんです。おやしきのじょうきょうも、スバルくんのからだのことをかんがえてもです』</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">『ですからスバルくんはこのむらで、フルールでレムのかえりをまっていてください。すべてがうまくかたづいたあとで、かならずむかえにいきます』</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">『おかねはすべておいていきます。やどのかたにはじゅうぶんなおかねをわたして、なんにちでもとまれるようにはなしをしてあります』</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">『どうか、ごじあいしてください。レムがかえるまで、おねがいですからまっていてください。――おねがいします』</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">　預けられていた荷物の中に紛れていた手紙を読み解き、スバルは深く頭を抱え込んで長い長いため息をこぼしていた。</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">　場所は宿の一階の談話室で、ソファに腰掛けるスバルの周囲には誰もいない。</p>\n<p id=\"L253\">　もともと利用者が少なかったことと、宿の主人も先ほどのスバルの激昂した様子に警戒しているらしく、談話室へ案内した以降は顔の見えるところにもきていない。</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">　そうして堪えようのない感情の波に抗っていた最中、荷物の中にあった手紙を見つけて、ゆっくり時間をかけて読み終えたのが今の状況だった。</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「レムの馬鹿野郎……」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　丁寧な字で書き綴られたそれは、全てが『イ文字』で記された手紙だった。</p>\n<p id=\"L260\">　スバルが文字習得中の身であり、『イ文字』しか読み書きできない事実は屋敷にいる人間、とりわけ講師役であることが多い双子の姉妹がよく知る事実だ。</p>\n<p id=\"L261\">　これがレムを連れ去った何者かの手による陰謀である、と妄想過多に決めつけるには、便箋に刻み込まれた思いやりの念が深すぎるのだった。</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">　つまり手紙を記したのはレムに違いなく、残された内容もまた彼女の意思であることは疑いようがない。</p>\n<p id=\"L264\">　彼女は自身の判断でスバルを村に置き去りにし、ひとり屋敷へ戻ったのだ。</p>\n<p id=\"L265\">　手紙にはいまだ万全には程遠いスバルを心配する内容と、そのスバルの今後を保障する旨が記されていたが、それらの気遣いを受け止めるには今のスバルの心の器に余裕がなさすぎた。</p>\n<p id=\"L266\">　彼にとって、レムが残した手紙から読み取れた感慨はたったひとつ。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「レム……お前も、俺が力の足りない役立たずだって言うのかよ……」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　置いていかれた、その一点を端的に表す自分への不甲斐ない評価であった。</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">　手紙を何度も何度も読み返し、そこになにか隠された意図がないか懸命に探す。あるいはスバルにだけわかるよう、記されたなにかがあるのではないかと。</p>\n<p id=\"L273\">　だが、何度手紙を読み返しても、文章は一度目と違った解釈をスバルに与えない。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「そうかよ。……なら、もういい。わかった。お前が俺を置いてくって言うんなら……俺もお前には頼らない」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　歯軋りして言い捨て、スバルは立ち上がる。</p>\n<p id=\"L278\">　机の上、見下ろす口の空いた鞄の中には、手紙に記された通りにかなりの金額の金貨や銀貨が詰められていた。</p>\n<p id=\"L279\">　路銀はレムが管理していたものだが、おそらくは王都に残る際にロズワールの手からレムに預けられていたものだろう。金銭的な価値観がイマイチ異世界ナイズされていないスバルにでも、普通に過ごすだけならば一年以上を過ごすことができるだけの大金だとわかる。</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　つまり、うまく使えば目的を果たすことも容易となる、一種の力だ。</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">「竜車と御者を金で雇って、ロズワールの屋敷まで行けばいい。相場はわからねぇけど……うまくやるしかねぇ」</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">　最悪、辿り着けさえすれば素寒貧になったとて構いはしないのだ。</p>\n<p id=\"L286\">　そうして金の使い道を決めてしまえば、あとは行動するのみ。</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　鞄を引っ掴んで談話室を出たスバルは、高い足音を立てながら受付へ。そこには身を小さくするようにして主人が腰掛けており、接近してくるスバルを見るとまるで怯えたように肩をすくめた。</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">「な、なんの御用でしょうか、お客様……」</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">「ちっとばかし聞きたいんだが、ここからロズワール辺境伯の……あー、メイザース領地か。そこまで行くのに竜車を雇うとどれぐらいかかる？」</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「竜車、ですか……？」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　最初はどこか探るような態度だった主人だが、スバルが幾許かの冷静さを取り戻していると判断するや、すぐに出された質問の内容を吟味する。</p>\n<p id=\"L297\">　彼はスバルが手にした鞄を見やり、レムから渡された前払いの宿賃――それらの情報を加味しながら、</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「純粋に竜車を借り受けるだけなら、金貨四枚もあれば足りるでしょう。質のいい地竜や荷車を求めるならそれによって上下します。往復なのか、借り出す期間によっても変わります」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「そんなもんなのか……全然許容範囲だ。ちなみに、御者付きだとどうなる？」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">「御者付きとなると、期間はより明確に短期扱い。代わりに復路に竜車を利用しないのであれば、その分が変わって……そうですね、往路だけなら金貨五枚で竜車ごと借り受けられるかと」</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">　専門ではないので確実ではありませんが、と付け加える主人の言葉に、スバルは少なくともそれで大まかな相場は割れたと感謝の意を伝える。</p>\n<p id=\"L306\">　レムの残した鞄に入った金額を考えれば、そのぐらいの出費はお釣りが余裕で出る。迂闊な真似をしたことだ、とスバルはレムが自分の意思貫徹にかける執念を見誤ったと口の端をゆるめたが、それも次の主人の一言に打ち砕かれる。</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">　あとを追いかける算段がついた、と判断していたスバルに、宿の主人は「ですが」と前置きしてから言いづらそうに目を伏せ、</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">「お客様がご要望の竜車ですが、フルールでは貸し出している店がまずありません。乗り合いの竜車を待って、王都かハヌマスまで出なければ……」</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「な……マジで？　一軒もないのか、竜車が借りれる店」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「ご不便をおかけします。さらに言いづらいことですが、次の乗り合いの竜車がくるのは二日以上先で……『霧』の影響が今の時期は非常に強いのです」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">　申し訳なさそうな主人に衝撃的な事実を告げられ、スバルは先の考えを撤回――レムの筋金の入った周到さに息を巻いてしまう。</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">　おそらくは昨日、このフルールで宿を取ろうと提案した時点から彼女の謀は始まっていたのだ。容易に竜車を手配できない村へスバルを置き去りにし、さらには真っ当な手段で足を得るにも難儀する状況。</p>\n<p id=\"L319\">　竜車を操る手段のないスバルには、最悪の手段としてどこかから地竜を盗んで乗り回すといった犯罪行為に手を染めることもできない。</p>\n<p id=\"L320\">　全て、スバルをこの村に留めさせ、事態に関わらせないようにする方策だ。</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">「お客様、大丈夫ですか？」</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">　額に手を当て、受付の机に身をもたれさせるスバルの様子を見かね、心配げに眉を寄せた主人がそう声をかけてくる。</p>\n<p id=\"L325\">　その気遣いにスバルは「大丈夫だ」とかろうじて応じ、次に取るべき手段を求めて考えを走らせる。</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　竜車の手配ができないのならば、最悪の場合は徒歩で目指すというのもある。が、スバル単独ではレムの懸念していた盗賊や魔獣に対処できないし、なにより正しく道を把握する術がない。</p>\n<p id=\"L328\">　ここにきて今さらながら悔やまれるのは、スバルはこれまでに自分の目でこの世界の地図すら見ようとしてこなかったという遅すぎる事実だ。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　王都がこの世界の地図のどの位置にあり、ロズワールの領地が王都からどれだけ離れ、そしてどれぐらいの広さを持った領地なのか見当もつかない。</p>\n<p id=\"L331\">　全ては無知のツケだ。無学の代償だ。この世界がスバルにとって異世界である、といった言い訳はもはや通用しない。学ぶ機会は、知る機会はあったにも関わらず、それらの機会を全て逸してきたスバルに降りかかった因果なのだ。</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">「徒歩は却下。竜車を借りられる店はない。……なにか、方法はねぇのか、考えろ……」</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">　これまで、この世界で見て知って学んできたことを総動員。あるいは元の世界で怠惰に過ごしてきた十七年の月日からでも構わない。</p>\n<p id=\"L336\">　なにか使える考えは見つからないかと、スバルは懸命に頭を回転させる。</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　全てをレムの指示に従って投げ出し、ここで無為の時間を過ごすという選択は最初からない。その選択をするぐらいならば、最初からクルシュの屋敷を出たりしない。</p>\n<p id=\"L339\">　スバルはエミリアがスバルにかけた思いやりを踏みにじって、そうしてまで彼女の下へ駆けつけようというのだ。ならばこれ以上の無様など、もっての外だった。</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">　このとき、スバルの脳は焼きつきそうなほどの速度で回転を始めていた。</p>\n<p id=\"L342\">　今日このとき、この瞬間までに溜め込まれたあらゆる鬱憤や苦難の数々――それらの記憶と恥辱がない交ぜになり、そのままなんの挽回もできずに終わるかもしれないという終焉を目前に、それは火を噴いたように音を立てて回っていた。</p>\n<p id=\"L343\">　そして、スバルは回想されるこれまでの日々の中に、この状況を打開できるかもしれないヒントを見つけ出す。それは、</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「主人に聞きたいんだけどよ」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">「は、はぁ、なんでしょうか」</p>\n<p id=\"L348\"><br></p>\n<p id=\"L349\">　黙り込み、目を血走らせて思いを巡らせていたスバルに引き気味の主人。が、スバルはそんな彼の反応を意に介さず、血走ったままの目で彼を見やり、</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\">「この村にも、自前の竜車を持った商人とかはいんだろ？　そいつらと交渉がしたい。仲介、頼めるか？」</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\"><br></p>\n</div>\n</div>"
    }
}