{"scraped_url": "https://ncode.syosetu.com/n2267be/617/", "scrape_results": {".novel_subtitle": "<p class=\"novel_subtitle\">第八章１　　『勝利条件変更』</p>", "#novel_honbun": "<div id=\"novel_honbun\" class=\"novel_view\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――ヴォラキア帝国の帝都、ルプガナを戦場として始まった帝国軍と反乱軍との攻防戦は、その各所に混沌の種をばら撒きながら最終局面へ突入した。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　帝都最奥にある水晶宮の玉座の前で、『ヴィンセント・ヴォラキア』が光の凶弾に倒れたこともそう。帝都を守る城壁の守護を命じられた『九神将』の職務放棄に、行方不明とされていた帝国の主戦力の突然の戦地合流、西から来たる謎の一団が戦線に巨大な穴を開けたことも、ばら撒かれた混沌の種子に違いなかった。</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">　だが、目下、この戦況で最も大きく芽吹くこととなった種子の在処は――、</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">「――俺に従え！　状況はすでに、正規軍と反乱軍との武力衝突の域にはない！　第三者陣営の介入により、勝利条件が変わったのだ！」</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">　山となった瓦礫の上に立って、即席の舞台で男が声を張り上げる。</p>\n<p id=\"L14\">　鋭い黒瞳に熱を帯びた理性を宿し、乾いた血を己の黒髪に張り付けて、轟音の響き渡る戦場においてもよく通る声を発する美丈夫だ。</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　暴力の支配する戦場において――否、暴力の支配するヴォラキア帝国において、その男の非力な立ち姿に、いったい何を惹かれるものがあろうというのか。</p>\n<p id=\"L17\">　そう嘲笑いたくとも、誰も男を嘲笑わない。ただ、意識を向けて傾聴してしまう。</p>\n<p id=\"L18\">　彼らの内に流れる帝国民としての血が、他ならぬ男自身が自らに定義した在り方が、不格好な台座の上で張られる声に耳を背けさせない。</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">　――瓦礫の上で皇位を叫ぶ、ヴィンセント・ヴォラキアその人から。</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">「――――」</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">　声高に発されたヴィンセントの宣言、それを間近で聞くのは錚々たる顔ぶれだ。</p>\n<p id=\"L25\">　居並ぶのは『九神将』の一員であるゴズ・ラルフォンとオルバルト・ダンクルケン、帝国宰相たるベルステツ・フォンダルフォンと、特別な役職として皇宮への出入りを許された『星詠み』のウビルクまでもが顔を揃えている。</p>\n<p id=\"L26\">　直前の攻防戦で、互いがどちらの陣営に与していたかを考えれば、無防備にこの距離で顔を突き合わせるなど命取りとしか言えない面子だ。</p>\n<p id=\"L27\">　しかし――、</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「モグロ・ハガネが押さえているが、上空で相対しているのは死んだはずのバルロイ・テメグリフだ。如何なる方法でか、自身の愛竜と共に蘇っている」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「その件につきまして、私奴から閣下へお伝えしたきことが。――謁見の間にて、ラミア・ゴドウィン閣下と遭遇いたしました。当時のままの、ご本人そのものかと」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「貴公！　その報告は私が上げるべきものだ！　閣下！　居合わせたのはラミア閣下だけでなく、『選帝の儀』で没された他の皇族の方々も！」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">　ヴィンセントの言葉に対し、そう応じたのはベルステツとゴズだ。</p>\n<p id=\"L36\">　行方知れずとなりながらも、変わらぬ忠誠をヴィンセントに捧げ続けていたゴズはまだしも、ベルステツの切り替えには忌々しさもある。</p>\n<p id=\"L37\">　とはいえ、元よりベルステツの関心はヴォラキア帝国の繁栄にあるため、帝国の存亡をかけた状況となれば、この老人の態度は自然体と言える。</p>\n<p id=\"L38\">　そうしたわだかまりを些事と割り切れば、ヴィンセントの憂慮すべき焦点は絞られる。</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「ウビルク、貴様は『大災』の起こりを前もって知っていたな。ならば、バルロイ・テメグリフを始め、ラミアや他の皇族が蘇ったことが『大災』か？」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">「それについては『はい』であり、『いいえ』と言えますよ、閣下。ぼくは『大災』の切っ掛けがヴィンセント・ヴォラキアの死にあると囁かれ、帝国の滅亡を防ぐためにあーれこれ策謀を巡らせましたが……」</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">「詳細については知らぬと？」</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　問いかけに、ウビルクが「でーすです」とへらへらした顔で頷く。</p>\n<p id=\"L47\">　ある種、予想された答えではあったが、得られた確信はヴィンセントにとって収穫だ。転落したヴィンセントを救った事実からも明らかだが、ウビルクと彼に従う『星詠み』は『大災』とは対立する立場にある。</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「であるなら、現状は貴様の存在は思慮の外だ。死なぬようにだけ立ち回れ」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「閣下！　この場はどうか、私に任せてご自身の安全を優先されてください！　このゴズ・ラルフォン、不在の間の汚名を返上すべく粉骨砕身し――」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「――黙れ」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「――っ」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　血気に逸るゴズを一瞥し、ヴィンセントはその勢いを一声で挫く。</p>\n<p id=\"L58\">　皇帝への忠誠心と、肝心な場面に出遅れた事実に挽回の機会を欲するゴズだが、そもそも彼の働きとしては、チシャの謀反からヴィンセントを逃がした時点で十分だ。</p>\n<p id=\"L59\">　ゴズの奮戦がなければ、ヴィンセントはチシャに囚われ、帝都においてはこの状況さえ作れなかった可能性が高い。――そう、状況は作られているのだ。</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「――――」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">　顎に手をやり、ヴィンセントは頭の中で帝都の地図を描き、状況を組み立てる。</p>\n<p id=\"L64\">　流した血と消耗した体力が思考力に影響するが、幸い、玉座の間でチシャに打たれた鎖骨の痛みが意識に覚醒を促す。気力も、充実していた。</p>\n<p id=\"L65\">　よもや、この痛みさえもチシャの思惑通りだなどとは思わないが――、</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「あのー？　色々わちゃわちゃ皆さんがお話ししているところ恐縮なんですが僕は僕で世界を魅了する役目があるのでお暇してもいいですか？」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「な！？　セシルス一将！？　何を言い出している！？」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「いえその一将がどうとかいうお話は時たまちらっと耳に入るんですが、関心が薄いせいでちっとも頭に残らないんですよね人違いとかだと思いますよ？　だとしたら僕と比べられる一将さんという方はそれはそれは可哀想な方ですが！」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　その状況下、めまぐるしく動き回るのはヴィンセントの頭の中だけではない。</p>\n<p id=\"L74\">　なおも、数十メートル圏内――モグロの巨体からすれば一歩の範囲内で、『雲龍』メゾレイアとバルロイの組み合わせとの戦いは続いている。</p>\n<p id=\"L75\">　遠目に砕かれるのが見えた貯水池の水が流れ出し、帝都全体へと波濤が押し寄せるのも時間の問題。その上、騒ぎ立てているのが小さくなったセシルスだ。</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">　ゴズやベルステツ、オルバルトまでもがヴィンセントの決断を待つ姿勢を見せても、この幼い稲妻だけはこちらの思惑に収まらない。</p>\n<p id=\"L78\">　その外見だけでなく、頭の中身までも幼さに偏ったらしいセシルスは、ヴィンセントの宣言に対しても心を大きく委ねる目にはならず、</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「先ほどの演説はなかなか立派なものでした！　きっとあなたがヴォラキア皇帝であることも事実なのでしょうが生憎と僕は皇帝であるという一点で他者にはおもねりません。僕のゆく道を変えたければ花道を用意していただかなくては！」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">「――。ナツキ・スバルがそうしたように、か」</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「――？　残念ながらどなたかわかりませんね。僕の知っている人と名前が似てはいる感じがしますがってこの話さっきも美人さんとした気がするなぁ」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">　首をひねり、短い足をジタバタさせながら答えるセシルス。</p>\n<p id=\"L87\">　彼の気掛かりになっている『美人』というのが誰のことなのかまではわからないが、幼い姿のセシルスが帝都の攻防戦に入り込んだ時点で、ヴィンセントは確信している。</p>\n<p id=\"L88\">　西から戦場を荒らした想定外の集団、それを率いているのがナツキ・スバルであり、セシルスを連れてきたのも彼であろうと。</p>\n<p id=\"L89\">　そして――、</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「現状に限らず、貴様が俺の指示に従わぬのは今に始まったことではない。好きに駆け回るがいい」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「おや、話のわかる。もっとも、何を言われても大人しく従うつもりはありませんでしたので僕としてはここいらであしからず」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">「セシルス」</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">　野放しを決断したヴィンセントに手を振り、セシルスの矮躯が飛び出そうとする。その背中に名前を呼びかけられ、「はい？」と幼い雷光が振り向いた。</p>\n<p id=\"L98\">　その、出会った頃と変わらない扱いづらさを宿した瞳へと、</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「かつての取り決め通り、貴様の晴れ舞台は用意してやる」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「――あはっ」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">　短いヴィンセントの宣言に、小さな笑い声を一つ残し、セシルスが消える。</p>\n<p id=\"L105\">　残影すら掴ませない疾風迅雷の速度、あれがまだまだ未完成というのだから、ヴォラキア最強の称号はあの男から揺るがないのだ。</p>\n<p id=\"L106\">　ともあれ――、</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「閣下、よろしかったので？　セシルス一将は……」</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">「貴様やウビルクの処遇と同じく、些事にかまけている暇はない。それよりも――」</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">　消えたセシルスの扱いよりも、手前の問題の対処が求められる。</p>\n<p id=\"L113\">　ヴィンセントはベルステツの細目と向き合い、その向こうにいるゴズやオルバルトらにも聞こえる声で、告げる。</p>\n<p id=\"L114\">　それは――、</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「――帝都を放棄する。可能な限りの戦力を維持したまま、退くぞ」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\"><br></p>\n<p id=\"L122\">　混乱と混迷の渦巻く帝都の中を、赤い疾風馬に跨って駆け抜ける一行。</p>\n<p id=\"L123\">　旗頭はご存知ナツキ・スバル、脇を固めるのは随伴騎兵のイドラ・ミサンガと、紅一点かつパワフルガールのタンザで、プレアデス戦団の突破力は健在だ。</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「しかも、今はそこにベアトリスとルイの二枚看板を乗せて、勢いに乗る俺たち！」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">　正面、手綱を握るイドラの背中と挟むように、スバルの短い腕にはベアトリスが抱かれ、スバルの背中にはルイがこそばゆくくっついている。</p>\n<p id=\"L128\">　図らずも、年少組四人を大人のイドラが引率する形になっているが――、</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">「――ミーニャ！」</p>\n<p id=\"L131\">「うあう！」</p>\n<p id=\"L132\">「ご無礼を」</p>\n<p id=\"L133\"><br></p>\n<p id=\"L134\">　手をかざしたベアトリスの放った紫紺の矢が、自在に空間を転移するルイの縦横無尽の攻撃が、力任せに邪魔者を薙ぎ払うタンザの剛拳が、道を切り開く。</p>\n<p id=\"L135\">　破壊した城壁を乗り越えて帝都の市内に飛び込んだスバルたちが目指すのは、遠くに見える水晶宮――偽の皇帝が鎮座する、やたらキラキラした城だ。</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">　あの城にいる偽皇帝、ヴィンセント・ヴォラキアを騙る存在。</p>\n<p id=\"L138\">　それを打ち倒すことができれば、スバルが否応なしに巻き込まれたヴォラキア帝国の大内乱にも終止符を打つことができる。</p>\n<p id=\"L139\">　そう信じて、ハチャメチャに暴れ回る覚悟で突っ込んだのだが。</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「シュバルツ！　どこへ抜けても湧いて出てくる輩だ！　いったい、なんだ！？」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　悲鳴とまでは言わないものの、根源的な恐怖に喉を引きつらせたイドラの声。</p>\n<p id=\"L144\">　手綱を握る彼の動揺が伝わったのか、疾風馬の足取りにも迷いが生まれているが、それを堪えろ忘れろというのも酷な話。</p>\n<p id=\"L145\">　なにせ――、</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「本当になんなんだよ、この顔色悪い連中は！」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　帝都の中に乗り込めば、当然ながら帝国兵の果敢な妨害が入るのはわかっていた。</p>\n<p id=\"L150\">　が、実際に帝都でスバルたちを帝国兵が出迎えたのは最初の間だけ。以降、スバルたちの前に立ちはだかってくるのは、いずれも顔色の悪い奇妙な風体の存在たち。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">　青白い顔に金色の瞳をしたものたちは、その全身に硝子みたいなひび割れを作った状態で、熱のない冷め切った態度でスバルたちを妨害する。</p>\n<p id=\"L153\">　――否、彼らが立ちはだかるのはスバルたちに限った話ではない。</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「シュバルツ様、あの方たちですが、帝国兵にも危害を加えています」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">　青白い顔の集団を蹴り飛ばし、壁に叩き付けるタンザがそう報告を投げてくる。</p>\n<p id=\"L158\">　彼女の言う通り、視界の端で繰り広げられているのは、スバルたちに向かわず、市内の警備をしていた帝国兵へと襲いかかる『敵』の存在だ。</p>\n<p id=\"L159\">　当たり前だが、その『敵』たちはプレアデス戦団のように、スバルの心情に配慮をしてくれない。振りかざした武器で、容赦なく帝国兵の命を奪いにいく。</p>\n<p id=\"L160\">　だから――、</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">「――タンザ！　頼む！」</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">「わかって、います」</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　スバルの無茶な頼みを聞いて、地面を蹴ったタンザが加速する。</p>\n<p id=\"L167\">　彼女は毬が跳ねるみたいな速度で敵陣――帝国兵へ襲いかかり、その命を奪わんとする一団へと追いつくと、その厚底の靴でそれらの背中を薙ぎ払った。</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「――ッ！」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">　短い苦鳴が上がり、蹴り飛ばされた『敵』が左右の建物に激突する。</p>\n<p id=\"L172\">　壊される建物、噴煙が濛々と立ち込める向こうには命拾いした帝国兵、それらをタンザは一瞥すると、「いってください」と告げてその場から逃がす。</p>\n<p id=\"L173\">　幸い、助けられた兵たちはタンザの背中を狙わず、その場からの離脱を選んでくれた。</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「そこは助かる……けど、こいつらは」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　タンザの活躍で望まぬ死者は避けられたが、代わりにスバルは彼女の一撃を浴び、建物に激突して砕かれた『敵』の惨状に息を呑む。</p>\n<p id=\"L178\">『敵』が立ち上がってこないのは、タンザの蹴りがあまりに強力というのもあるが、それ以上に立ち上がれる状態にないというのが大きい。</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">『敵』の体は砕け散り、バラバラの状態になっていた。ただし、グロテスクな死体になったわけじゃなく、陶器のコップを床に落としたみたいな壊れ方で。</p>\n<p id=\"L181\">　そこには血も流れていない。体の中に、血が流れていないみたいに。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">「どういう仕組みだ？　人形とか、ロボットみたいな……」</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">「――まさか、『不死王の秘蹟』なのよ？」</p>\n<p id=\"L186\"><br></p>\n<p id=\"L187\">「――！　心当たりがあるのか、ベアトリス！」</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">　スバルの胸に体を預け、全幅の信頼を委ねてくれているベアトリス。そのさくらんぼのように可愛らしい唇が紡いだ言葉をスバルは聞き逃さない。</p>\n<p id=\"L190\">　そのスバルの反応に、ベアトリスが小さく顎を引いて、</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">「ひとたび、死して魂の離れた肉体にそれを呼び戻す魔法……禁術の類かしら。元はお母様が研究していたもので、でも不完全に終わったはずの」</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「死者蘇生の禁術ってことは、ネクロマンサー系の魔法か。頭の中フワフワしてる部分があってあれだが、お前のお母様碌でもねぇな！」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「スバルがお母様を悪く言うのは今に始まったことじゃないのよ。でも、何度も言われたらベティーも怒るから気を付けるかしら」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　眉を立てたベアトリスに言われ、スバルは舌を出して片目をつむって反省。</p>\n<p id=\"L199\">　ただし、キュートなベアトリスの意見は決して聞き流せない。『不死王の秘蹟』なんて名前の死霊術、それがあの『敵』を生み出しているのだとしたら。</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「帝国の『九神将』とかに死霊術師みたいな奴がいるってことか？」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「……だとしたら、事前にそういう話をしなかったアベルがどうかしてるのよ。それに、敵味方の区別がついてないことにもなるかしら」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「それも倫理観バグってる帝国ならありえる話な気がするが……って、待った！　お前、アベルのこと知ってるのか！？」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">「……知ってるのよ」</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">　ベアトリスの口から思いがけない名前が飛び出して、スバルが目を丸くする。と、そのスバルの驚きに対し、ベアトリスは渋い顔でそれを肯定した。</p>\n<p id=\"L210\">　ベアトリスとアベルとの接点、それが単なる同名の別人ではないということは、彼女の渋い顔を見ればはっきり伝わってくる。</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">　基本、誰とでも相性が悪いのがアベルなので、当然のようにベアトリスとも相性の悪さを発揮したという話だろう。</p>\n<p id=\"L213\">　いったい、アベルがどんな不遜な態度でベアトリスを苦しめたのか、考えただけでもスバルの胃がムカムカしてくるが――、</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「――当たり前だが、あいつがきてるのか」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　この大一番で、アベルが攻防戦の最中にいないとは考えられなかったが、具体的な反乱軍の編成がわからない以上、はっきりそうと聞かされると別の感慨が湧いた。</p>\n<p id=\"L218\">　アベルがいるのであれば、スバルの暴れ方にも一工夫が必要になると。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「なら、ゾンビ対策は俺よりもあっちに任せた方がいいか？　それとも、ゾンビに詳しくて可愛いベアトリスと一緒に、俺が対処に走った方が……痛い痛い痛い！　なに！？」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「むう、かしら。ちょっとスバルの顔がムカついたのよ」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">「なんで！？　この愛嬌と生意気の間の目つきなら生まれつきだよ！？」</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">「アベルの名前を聞いて、妙に安心した顔をしたのが腹立ったかしら」</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">　理不尽な申し立てをするベアトリスに腿をつねられ、スバルは口をへの字に曲げる。</p>\n<p id=\"L229\">　ちょっと、イマイチどのぐらいかはっきり言えないところはあるものの、ちょっと離れている間にベアトリスのスバルを見る目が厳しくなっているのではないか。</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">　確かに、能力的にアベルが優秀であることを認めてはいるが、この大規模な戦乱の状況下でアベルの名前に安堵を覚えるようなことはしない。</p>\n<p id=\"L232\">　どう考えても、アベルよりもベアトリスとの対面の方が嬉しい出来事だった。</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">「俺にはお前が一番だよ、ベアトリス、誤解すんなって」</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">「なら、それをこの先も証明してもらうのよ」</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">「ああ、もちのろんだ！」</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">　ベアトリスの恩情判定にそう応じて、スバルはイドラの肩を叩くと、疾風馬を一度、その場に止めさせる。</p>\n<p id=\"L241\">　周囲、敵影も民間人も見当たらないが、この先の方針を決めておきたい。</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">「シュバルツ様、お戯れが済んだのでしたら、どうされますか？」</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">「棘があるなぁ！　お戯れてたわけじゃねぇし……でも、ベアトリス！　そのゾンビ魔法ってのは、術者を倒せば止まるもんなのか？」</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">　タンザの無表情に横顔を刺されながら、スバルはベアトリスの詳しい意見を求める。ベアトリスはそう問われ、自分の縦ロールを指でいじりながら、</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">「他者の肉体に干渉する類の魔法は、主に陰魔法と陽魔法かしら。どちらの属性でも、基本的には術者が倒れると、その魔法の効果は途切れるのが一般的なのよ。だから、これもそうだと、思いたいかしら」</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「願望が混ざった物言いですね。確かではないんですか？」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「ベティーだって、『不死王の秘蹟』の実現なんて初めて見たのよ！　憶測で適当なことを断定なんて、子どもじみた無責任はできないかしら！」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">「落ち着け落ち着け！　じゃあ、効果範囲とか、どこで魔法が使われてるかとかも見当はつかなそうか？」</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「……悔しいけど、使い手次第なのよ」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　またもタンザに嫌味を言われかねないと思ったのか、そう答えるベアトリスは悔しげに彼女の方を見た。が、力不足を認めたベアトリスをタンザは責めない。</p>\n<p id=\"L260\">　そのあたり、馬の合わない相手であっても貶めないのがタンザだ。</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">「揉めてる場合じゃないし、それが助かるよ。ベアトリスも、ありがとな」</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">「褒められていい答えじゃないかしら」</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">　礼を言いながら頭を撫でると、ベアトリスが頬を膨らませる。その膨れた頬を指でつついてやりたい衝動はあるが、難しい局面に立たされたとも感じた。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">　状況からすれば、このゾンビアタックは明らかに異質な事態だ。</p>\n<p id=\"L269\">　帝国兵が襲われていたことから、反乱軍に死霊術師がいて、倫理観や温かい人間性の死んでいるアベルが仕掛けた人を人とも思わない戦法の可能性はあるが、投入の仕方がやや引っかかるし、ゾンビの湧き方が変だ。</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">　このゾンビたちは明らかに、都市の外から市内に乗り込んでいるのではなく、都市の中で発生したものが暴れ回っている雰囲気がある。</p>\n<p id=\"L272\">　もしもアベルの策なら、最初から消耗戦を仕掛けた方が得策に感じる。もしかしたら、スバルの知らない用兵テクニックが用いられているのかもしれないが。</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">「さすがに、ゾンビ使い出したら付き合い方を考えさせてもらうぞ」</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\">　それに、あくまで何となくでしかないが、アベルは『死』を政治的に利用することはあっても、『死者』を戦力的に使うことはしないのではないかと感じられた。</p>\n<p id=\"L277\">　どうあってもヴォラキア型を免れないアベルの死生観が、それを許さないのではと。</p>\n<p id=\"L278\">　故に――、</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\">「このゾンビマイスターの存在はイレギュラーのはず。このまま、城の偽皇帝をぶん殴っても戦争が終わらなかったら……」</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">「どうする、シュバルツ？　私たちは、お前の指示に従う」</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">「イドラ……」</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">　顎に手を当てるスバルに首だけで振り向き、イドラが信頼を口にしてくれる。</p>\n<p id=\"L287\">　これは彼が責任をスバルに放り投げているのではなく、自分もまた死地に赴くかもしれない状況で、スバルと共に命を懸けることに賛同してくれている証だ。</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">　自ら望んで、スバルはその立ち位置を獲得した。</p>\n<p id=\"L290\">　その責任を果たさなくてはならない。そして、イドラやプレアデス戦団のみんなのおかげで、スバルの伸ばせる手の範囲は前より広いのだから。</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">「決め手に欠けるが、この場はやっぱり……いたたたた！　いたた！」</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「スバル！？」「シュバルツ様！？」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　責任の自覚に頷いたスバルだが、ベアトリスに腿をつねられたのと別の痛みに悲鳴を上げ、それにベアトリスとタンザが目を見張る。</p>\n<p id=\"L297\">　今度、スバルが痛みを覚えたのは髪を引っ張られたからだ。</p>\n<p id=\"L298\">　そしてそれをしたのは、ベアトリスでもタンザでも、ましてやイドラでもなく――、</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">「なんだ、ルイ！　髪の毛引っ張るな！　小さい頃からケアを怠らないのが、年食ってから薄毛に苦しめられない防衛策……」</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">「うあう！　う！　あう！　あーう！」</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「なんだ？」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">　引っ張られた頭皮を庇いながらのスバルに、ルイが必死に何かを訴える。</p>\n<p id=\"L307\">　彼女はスバルの背中を叩いて、それから帝都の北側――水晶宮のある方角だが、そこから少し外れた方を指差し、しきりに訴えかけている。</p>\n<p id=\"L308\">　そこへ向かえと、そう言っているのはわかるが。</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">「そこに、何がある？」</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「あう！」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">　スバルの問いかけに、ルイが重ねて高い声で言い放つ。</p>\n<p id=\"L315\">　こう言ってはなんだが、スバルとの合流を果たした彼女は精神的にかなり安定している様子だった。スバルも複雑な間柄なれど、彼女の無事に正直安堵している。</p>\n<p id=\"L316\">　その上で、ルイがこうも必死に呼びかける何かがあるとすれば――、</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「――ベアトリス、一個だけ聞かせてくれ。みんな、一緒にいられてるのか？」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">「……みんな、ではないのよ」</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">　静かなスバルの問いかけに、ベアトリスの答えは明言を避けたものだった。</p>\n<p id=\"L323\">　が、彼女がもったいぶったわけではなく、スバルがショックを受けるのを避けるためのものだったことはわかる。わかった上で、どうして濁したのかもわかった。</p>\n<p id=\"L324\">　だから――、</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">「タンザ、イドラ！　それにベアトリスもルイも、方針転換だ！」</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">　やるべきことをまとめ、スバルが疾風馬を中心にしたメンバーに声をかける。</p>\n<p id=\"L329\">　おそらく、帝都を中心とした戦いは沈静化ではなく、激化の方向へ進む。ゾンビとそのマイスターが得体の知れない存在である以上、備えがいる。</p>\n<p id=\"L330\">　そうした、それらしい理屈を並べることはもちろんできるが――、</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「まず、ルイが指差してる方にいく！　そこで大事な拾い物をさせてくれ！」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">「ルイの……なら、あの先にいるのかしら」</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">　スバルの決断から、ベアトリスにもルイの示す先にあるものが伝わった。</p>\n<p id=\"L337\">　そのベアトリスの言葉に頷いて、スバルは自分を注視しているタンザとイドラの方にも振り向くと、続ける。</p>\n<p id=\"L338\">　それは――、</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">「――レムを拾って、出来るだけ大勢連れて帝都から逃げる！　時間との勝負だぞ！」</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">　と、この場に居合わせない男と、奇しくも同じ方向の決断であった。</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\"><br></p>\n</div>"}}