{
    "scraped_url": "https://ncode.syosetu.com/n2267be/760/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第十章３　　『光の萌し』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――王城に足を踏み入れるとき、フェルトはいつも、薄皮一枚分の抵抗感みたいなものを突き破るような感覚を味わわされる。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　まだ王選が始まる以前、王都の貧民街で育ったフェルトからすれば、ルグニカ王城は常に視界の端にあり続けながら、自分の人生と一切無縁の隔絶の象徴だった。</p>\n<p id=\"L6\">　そこにありはするが、関わり合いになることのない場所。茫洋として実体のない、存在に価値を感じられない蜃気楼のようなもの、そんな印象だ。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　だからいまだに、王選候補者として城に登城する機会があるたび、夢や幻の中に乗り込んでいくような、そんな非現実的な感覚があるのかもしれない。</p>\n<p id=\"L9\">　それを――、</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">「――フェルト様？」</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">　名を呼ばれ、足を止めていたフェルトが顔を上げる。</p>\n<p id=\"L14\">　扉に手をかけ、こちらを振り返る自分の騎士の青い双眸、それを自らの赤い瞳で見つめ返したフェルトは、小さく鼻を鳴らして「何でもね」と短く返事。</p>\n<p id=\"L15\">　そう、なんてことはない。誰も、自分たちの歩みを引き止めることなんてできない。</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">「いくぞ」</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">　宣言で自他に踏ん切りを付けさせ、フェルトは薄皮一枚分の抵抗を破り、進む。</p>\n<p id=\"L20\">　頷く騎士――ラインハルトが開いた扉の向こうに顔を出すと、相変わらず、その場所は大勢の人間の気配でごった返し、異様な緊張感に満たされていた。</p>\n<p id=\"L21\">　各々の意思が雑多に入り乱れ、それが視線や言葉となって応酬される空間、しかし、そこにフェルトが足を踏み入れた途端、図らずもバラバラの意思は統一される。</p>\n<p id=\"L22\">　すなわち、王国の未来のため、フェルトを値踏みする無遠慮な意思に。</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">「ま、別に構いやしねーよ。アタシだって、誰かとツラ合わせるときはそういう気持ちも少なかねーもんだからな」</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">　これに関しては王選に関係なく、貧民街で生き延びてきたフェルトの処世術か、生活の知恵みたいなものだ。相手が自分に有用か不要か、裏ではどんなことを考えているのか、常にそれを推し量るのが癖になっている。</p>\n<p id=\"L27\">　実際、染みついたこの癖には王選候補者になってからも助けられていた。</p>\n<p id=\"L28\">　なにせ、貧民街時代とは比べ物にならないほどの人と出会い、その狙いを見定めなくてはならない機会に忙殺されている。その価値観を一から作り直していたら、いったいどれほど苦労していたか計り知れないだろう。</p>\n<p id=\"L29\">　もっとも――、</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「エミリア姉ちゃんみてーに、そういうのと無縁のヤツもいっけどな」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">　同じ王選候補でありながら、奇跡的なくらいの無防備さを保ったままのエミリア。</p>\n<p id=\"L34\">　彼女がああした彼女であり続ける背景には、騎士であるナツキ・スバルや、今回も同行していたオットーたちの並外れた苦労があるのだとは思う。</p>\n<p id=\"L35\">　ただ一方で、手放しに守られ通しのままでやってこられるほど、王選も、それを取り巻く環境も易しくはない、というのがフェルトの評価だ。あれでエミリアにも、しっかりと人を見る目や、その思惑を感じ取る直感は備わっている。</p>\n<p id=\"L36\">　その上であの態度なのだから、フェルトとしても色々とやりづらい。</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">「結局、友達にされちまったし」</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">　自分でしたばかりの決断を振り返り、フェルトは深々とため息をつく。</p>\n<p id=\"L41\">　エミリアの申し出を受けて後悔はしていないが、先の見通しがまた立たなくなったとも思う。別にあくどい手段や策に頼るつもりは毛頭なかったが、敵対陣営同士、バチバチとやり合っている方が手心を加えない判断ができたのも間違いない。</p>\n<p id=\"L42\">　あちらが一方的にこっちに好意を持っているだけなら、不利なのは相手だけ。</p>\n<p id=\"L43\">　それこそアナスタシアの基本戦略はそうであったのではと、フェルトは彼女がプリステラに他の陣営を招いた真の狙いをそう推測していた。――残念ながらその思惑は、王選後にエミリアとお友達になる、という流れで粉砕されていそうだが。</p>\n<p id=\"L44\">　ともあれ――、</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">「いいぜ、嫌いじゃねーよ。久々にアタシ自身に向けられる値踏みの視線ってのもよ」</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">　虚勢ではなく、口の端を歪めてフェルトは自分への注視をそう受け止める。</p>\n<p id=\"L49\">　踏み入った玉座の間――王選の開始が宣言されたその場所には、ルグニカ王城の関係者が多数集められ、そこには国政の中枢を担う『賢人会』の姿もあった。</p>\n<p id=\"L50\">　先日、フェルトがアウグリア砂丘とプレアデス監視塔の一件――『賢者』の塔への道を案内できると、そう自らの価値を売り込んだメィリィ・ポートルートの実績、それを報告した際にも言葉を交わした間柄だが、そのときとは明確に空気が違う。</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">　それはフェルトに対して向けられる、異端者や異分子を見る眼差し――当初、王選に参加する場で、フェルトはその場にいた全員にケンカを売った。</p>\n<p id=\"L53\">　あのときの、貧民街の浮浪児に向けられた戸惑いと困惑、その色合いに近い。</p>\n<p id=\"L54\">　そして――、</p>\n<p id=\"L55\"><br></p>\n<p id=\"L56\">「どーも、その理由が見かけねーツラしたテメーらっぽいな？」</p>\n<p id=\"L57\"><br></p>\n<p id=\"L58\">　のしのしと赤い絨毯を踏みしめて、玉座の間の真ん中まで歩いていったフェルト。そのフェルトが片目をつむって睨むのは、先んじてそこに立っていた二人の男女だ。</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">「――――」</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　フェルトに振り返るのは、どちらも若い二十歳そこそこの男女だ。</p>\n<p id=\"L63\">　若草色の髪をした優男と、雨の時期に咲く花を思わせる紫の髪を短くまとめた美女。二人は場所が場所にも拘らず、周囲に圧されずに堂々としたものだった。</p>\n<p id=\"L64\">　実際、初手から主導権を握りにいくフェルトの声かけにも、二人は動揺しない。優男は苦笑し、女の方は「あらあらぁ」とヒラヒラ柔らかく手を振って、</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">「うふふ、ずいぶんといきなりですねぇ。こうしてお会いできたのも初めてですのに、フェルトちゃんってばお噂通りにツンツンなんですからぁ」</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">「噂、ね。アタシがどんな噂になってるって？」</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">「小さくて可愛らしいのに威風堂々、強気で誰に対しても一歩も引かない男勝り……魅力の落差に、思わずクラクラしちゃうって評判ですよぉ」</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">「そりゃ不本意な噂もあったもんだな……」</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　その答えにげんなりとするフェルトに、女はクスクスと艶っぽく笑う。</p>\n<p id=\"L75\">　熟した果実のように深い紅色の服に、同じ色の帽子を斜めに被った美貌、その装いと雰囲気はどこかの書記官か、高貴な誰かに仕える侍女っぽくもある。が、無遠慮な距離の詰め方と、とろんと眠たげな赤い瞳の組み合わせはどこか掴みどころがない。</p>\n<p id=\"L76\">　端的に言って、一筋縄ではいかない手合いといった印象だが――、</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「――サクラ、相手は王選候補のお一人なんだ。そういつもの調子でヌルッと話しかけるのはやめてくれよ。命がいくつあっても足りやしない」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　と、その女の傍らに立つ優男が、連れの態度をそう言って窘めた。とはいえ、その指摘も軽口めいた色の濃いもので、優男の真面目さや誠実さを保証するものではない。</p>\n<p id=\"L81\">　事実、その優男の指摘に、サクラと呼ばれた女は「ふぅん」と笑んだまま、</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「そうやってティーガちゃんまで、私を悪者にするんですかぁ？　あの子の勝手でただでさえ立場がない私なのに、唯一の味方にまでそう言われてガッカリですよぉ」</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">「なら、なおさら敵は増やすべきじゃないな。初対面の印象は後々にまで尾を引くもんだ。特に今、俺たちは歓迎されてない立場……だろ？」</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">「はぁいはぁい、ティーガちゃんの言い分が正論ですよぉだ」</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">「わかってくれればよろしい」</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">　不貞腐れた風に舌を出すサクラに、優男は芝居がかった仕草で首肯する。</p>\n<p id=\"L92\">　それから彼は、改めてフェルトたちの方に振り向くと、頭に深く被っていた鍔広帽子を脱いで、濃紫の外套を羽織った自分の胸に当てながら、</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">「というわけで、連れが大変失礼いたしました、フェルト様。俺はティーガ・ラウレオン、こちらはサクラ・エレメント。以後、お見知りおきを」</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">　言いながら、優男――ティーガが洒脱に一礼、フェルトに向けた黄色い瞳の片方をつむって、気取った仕草も様になった色男だ。</p>\n<p id=\"L97\">　そのティーガとサクラの二人を視界に入れながら、フェルトは納得する。間違いなく、この王城の雰囲気からぽっかり浮かんだ二人こそが、ラインハルトがフェルトを急いで王侯館から連れ出した理由――、</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">「ラインハルト、この二人が……」</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">「はい。――『神龍教会』からの使者のお二人です」</p>\n<p id=\"L102\"><br></p>\n<p id=\"L103\">　足を止めたフェルトに並び、ラインハルトが件の二人と対峙する。</p>\n<p id=\"L104\">　図らずも、玉座の間の中央で、フェルトたちと『神龍教会』の二人が向かい合い、王城の関係者たちの注目を一身に集める形だ。</p>\n<p id=\"L105\">　それらの注目を歯牙にもかけず、フェルトはティーガを睨んで腕を組み、</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\">「アタシの知ってる話じゃ、『神龍教会』は国の政には関わらねーってはずだ。それがなんでまたこんなとこに？」</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">「信じてもらえるか怪しいところなんですが、実は俺たちにとっても不本意な接触なんですよ。仰る通り、教会は国政から距離を取ってきた立場だ。もちろん、王国に帰属意識がないなんてことは言いませんが」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">「不本意な接触だぁ？　そりゃ、王選候補者のクルシュ・カルステンの体をどうにかできるかもしれねーって、それがわかってての意見かよ」</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「――。それは」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">　フェルトの言葉を受け、ティーガがわずかにたじろいで見せる。と、そのティーガの横で口元に手を当て、サクラがまたしてもクスクスと笑った。</p>\n<p id=\"L116\">　その笑みに「ああ？」とフェルトが喉を鳴らすと、彼女は小首を傾げて、</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「いえいえ、フェルトちゃんったらとってもお耳が早いんですねぇ。今のお話って、一応このお城の中だけの内緒話だったはずなのにぃ」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">「はん、アタシの横に立ってるヤツの地獄耳を舐めんなよ。こいつは夜、アタシが便所いくのにベッドを降りた足音も聞いてやがんだぜ」</p>\n<p id=\"L121\"><br></p>\n<p id=\"L122\">「否定はしませんが、誤解を招く語弊のある言い方ですよ、フェルト様」</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">「うるせーな、苦笑いしてねーでふてぶてしくしてろ。その方が相手がビビるだろ」</p>\n<p id=\"L125\"><br></p>\n<p id=\"L126\">　城で交わされていた『神龍教会』との話し合い、それがクルシュ絡みであるという情報の出所はオットーなので、一応、フェルトは義理としてそれは伏せる。今さら、ラインハルトに地獄耳だの盗み聞き癖があるだの、あれこれと風評が追加されたところで痛手もないだろう。一キロ先で落ちた針の音も聞き分けそうなのは事実だし。</p>\n<p id=\"L127\">　ともあれ――、</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「――『神龍教会』ってのがよくねーな」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「あらぁ、フェルトちゃんも教会がお嫌いですかぁ？　私たちの活動って、例えば貧民街にもいい影響を与えていたと思うんですけどねぇ」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">「わりーが、施されんのが嫌いでな。アタシは教会がパンを配るのに並んだことはねーよ。っても、そういう活動が無駄とか嫌いって言ってるわけじゃねー。アタシが今言ったのは、テメーらがカルステン公爵を救えるってとこだ」</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「それって、苦しむ対立陣営を放っておきたいってことですかぁ？」</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">「わざわざ違うって言わせてーのか？　生憎、アタシはそこまで暇じゃねーぞ」</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">　甘ったるい喋り方に反して、毒のあるつつき方をしてくるサクラに舌を出す。</p>\n<p id=\"L140\">　確かにクルシュは対立陣営だが、彼女が今の状態に陥った理由が理由だ。それに対する負い目はあの場に居合わせた全員が背負っており、それが回復に向かうなら、取れる手立てはなんだって取ってやりたいと、そう思うのが人情。――ただし唯一、クルシュが『神龍教会』の手を借りることだけは、食い合わせがすこぶる悪い。</p>\n<p id=\"L141\">　なにせ――、</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">「――クルシュ・カルステン公爵は、王選の場において宣言しました。『龍』と交わした盟約を破棄し、その庇護された安寧から脱却する、と」</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">「――――」</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">　そう言って、フェルトたちの会話に割り込んだのは、『賢人会』の列で椅子に腰掛けた長い髭の老人――マイクロトフ・マクマホンだ。ようよう口を開いた賢人の一人、その言葉にフェルトは小さく嘆息し、</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">「……国が丸ごと『龍』に頼ってんのが情けねーって、そう言い切った張本人が、『龍』を崇めてる『神龍教会』の力を借りたんじゃカッコがつかねー」</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">「口を慎まれよ、フェルト様。格好の話では……」</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「いえ、フェルト様の仰る通りでしょう。格好……すなわち、見え方の問題です。その点において、クルシュ様は取り返しのつかない打撃を受けることになる。もっとも、それも差し伸べられた手を取れば、の話になりますが」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">　フェルトとマイクロトフのやり取りに、居合わせる文官の一人が口を挟みかけたが、それは他ならぬマイクロトフによって窘められた。</p>\n<p id=\"L156\">　付け加えられた賢人の一言は、『神龍教会』からの申し出に対し、最終的な決定権をクルシュたちが持っていることを意味している。</p>\n<p id=\"L157\">　しかし――、</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">「――フェリス」</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">　微かに目を伏せ、ラインハルトが口にしたのは彼の友であり、今まさに苦しみの最中にあるクルシュの一の騎士である『青』の称号を持つ人物の名だ。</p>\n<p id=\"L162\">　可憐な女性と見紛うその美貌を憔悴させ、彼がクルシュの傍らでどれだけ苦しみ喘いでいたか、フェルトもその病状を見舞ったときに目にしている。あれ以降、クルシュの容体が上向きになったとは聞かない。ならば、彼の心境もまた同じだろう。</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">　地獄で、猛毒の炎に焼かれ続ける大切な主。それを救える手段を差し出され、一の騎士がいかなる決断をしたとしても、それは誰にも責められない。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「無論、我々としても、今回の『神龍教会』からの提案に対しては議論があった。まず、提案の内容が事実かどうかの見極めも必要であるしな。その結果如何では……」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">「被害に遭ったプリステラの連中も助けられるかもしれねー。それを考えりゃ、アタシらの拘ってることなんてちっぽけな話だろーよ」</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">「ふぅむ。ご納得は……」</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">「できっと思うか？」</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">　理屈はわかるし、道理もわかる。だが、感情の納得は別だ。</p>\n<p id=\"L175\">　王選に参加した以上、フェルトは勝つつもりで動き続ける。だが、直近の帝国での出来事でプリシラが死亡し、今回のことでクルシュが脱落するのだとしたら、それはフェルトの望んだ勝敗の決し方とはまるで違う。</p>\n<p id=\"L176\">　それで片が付くのなら、ラインハルトが大暴れして、他の王選候補者たちを軒並み再起不能にするのと何が違うというのか。</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">「誰が悪いというわけでもありません。強いて言うなら、全ての咎は魔女教にある」</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">「今さらだが、監獄にぶち込む前に『憤怒』のヤローをもっととっちめとけばよかったぜ。そーすりゃ、もうちっとはムカッ腹も収まったかもだ」</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">　もちろん、それをしたところで何の解決にもならず、たぶん溜飲も下がらないのはわかり切った話。そもそも、プリステラで発生した被害の多くは、『暴食』と『色欲』にもたらされたもので、『憤怒』の後遺症は極々軽微なのだから。</p>\n<p id=\"L183\">　それはラインハルトもわかっている話なので、憎々しげにこぼしたフェルトの言葉は誰にも本気として受け取られない。</p>\n<p id=\"L184\">　いずれにせよ――、</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「事情はざっくりわかった。教会が治療法を持ち込んで、それで公爵さん……あー、もういいや。クルシュ姉ちゃんが助かるかどうかは、その治療を姉ちゃんの騎士が受け入れるかどうか。……そこにアタシらが口出しする権利はねー」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">　思うところはあれど、何を選ぶかは当事者たちにしかわからないこと。</p>\n<p id=\"L189\">　それを認めたところで、フェルトは「で？」と隣のラインハルトに、そしてその場にいるものたち全員にまとめて疑問する。</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">「ここまでの流れはわかったが、なんでアタシを急いで連れてくる必要があった？　そりゃ説明はあった方がありがてーが、今王都にはアタシだけじゃなく、エミリア姉ちゃんだっているのは知ってんだろ。今の説明なら、まとめてしても変わらねーはずだ」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">　事は王選に大きく影響しかねない。ならばなおさら、フェルトだけでなく、エミリアにも急ぎ情報は共有されるべきだった。そうした場面で、ラインハルトがエミリアたちを出し抜こうと、フェルトだけを連れ出す可能性はあるまい。ラインハルトに他者を出し抜くなんて発想があるかどうかすら怪しいものだ。</p>\n<p id=\"L194\">　にも拘らず、フェルトだけをこの場に連れてきた理由が、必ずある。</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「理由があるとすりゃ、テメーら教会か？　けど、今のとこ、アタシらが教会と話し合いてーことなんざ何もねーぞ。……『神龍』の話は、できなかねーが」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　やや言葉を濁し、声の調子も落とした後半――『神龍教会』がご大層に信仰している『神龍』ボルカニカについて、フェルトも直近で認識が変わったばかりだ。</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「なんせ、メィリィに付き合ってプレアデス監視塔にいったとき、頭空っぽのあの『龍』とラインハルトがやり合うのを間近で見る羽目になったかんな……」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">『剣聖』と『神龍』との戦いは、お互いに全力を出し切れる環境ではなかったはずだが、それでもこの世の終わりのような壮絶な激戦だった。その戦いを経て、『神龍』が伝説に語られるような威厳もへったくれもない状態であることをフェルトは知ったが、もしもその詳細について語れと言われれば、なんと答えたものか言葉に詰まる。</p>\n<p id=\"L203\">　しかし、そんなフェルトの懸念に対し、ティーガがその肩をすくめ、</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「いいや、フェルト様を呼び出したのは俺たちの意向ってわけじゃない。というか、さっきまでの話に関しても、教会としては微妙な立場でね」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">「さっきまでのって、クルシュ姉ちゃん絡みの話か？　微妙って、何がだよ」</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「そうだな、端的に言えば……教会としては、クルシュ・カルステン公爵をお救いするために動くかどうか、まだはっきりと答えは出てなかった、ってとこかな」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">「ああ……？」</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">　眉を寄せ、難しい顔をしたティーガの回答に、フェルトも思わず低い声で唸る。</p>\n<p id=\"L214\">　意味のわからない発言だ。『神龍教会』には魔女教の被害に遭った相手を回復させる手段があり、それで以てクルシュを救うと明言、王城に接触した流れと捉えていた。が、今しがたのティーガの言いようは、その前提を崩すものだ。</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">「けど、その治療ってのがクルシュ姉ちゃんに振る舞われてるはずだろ。教会で答えが出てねーってんなら、なんでそれが……」</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">「それがですねぇ……うちの辛抱効かない子が、一人で先走っちゃったんですよぉ」</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「……先走った？」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「はぁい。なのでぇ、私たちも大慌てでお城に駆け付けてぇ、皆さんから事情をお伺いしてたところなんですよぉ。困っちゃいましたねぇ」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　どこまで本気と信じていいのか、サクラの言葉には真剣味が欠けている。しかし、サクラと比べればまだずっとまともに話せそうなティーガも、今の彼女の発言を止めたり、否定したりせず、身内の恥とばかりに額に手をやっていた。</p>\n<p id=\"L225\">　それが事実なのだとすれば、『神龍教会』にも向こう見ずな人材がいたものだ。</p>\n<p id=\"L226\">　だが、そうだとしても――、</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">「結局、アタシが呼ばれた理由の説明にはなってねー」</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">「ふぅむ。その点に関しましては、我々も非常に悩ましく思っておりましてな。ちょうど騎士ラインハルトがいらしたため、フェルト様にもお越し願ったのです。何しろ、我々が抱える問題において、フェルト様は当事者ですので」</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">「――――」</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">　自分と関係した問題、そう言われてフェルトは赤い双眸を細め、唇を舌で舐めた。</p>\n<p id=\"L235\">　どうやら、ずいぶん遠回りしてしまったようだが、ようやく本題にかかれるらしい。</p>\n<p id=\"L236\">　クルシュの進退がかかった『神龍教会』の動きと、それが教会側にとっても想定外であった事実、その使者たちが居合わせた場に、フェルトが呼ばれた理由とは。</p>\n<p id=\"L237\">　それは――、</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">「先ほどから話題に挙がっております、『神龍教会』から単身で我々に接触してきた人物なのですが……美しい金色の髪に、赤い瞳をした女性なのです。それも……」</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">　マイクロトフから告げられる言葉に、フェルトは口を挟まない。</p>\n<p id=\"L242\">　いかにも重要とばかりに聞かされた相手の特徴、それが何を意味するのかわからないほど、フェルトも察しが悪いわけではないつもりだ。</p>\n<p id=\"L243\">　そのフェルトの反応を見ながら、マイクロトフが説明の続きを口にする。</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">「その人物は自らの名を、フィルオーレ――十五年前に行方をくらました、王弟フォルド・ルグニカ様のご息女と、同じ名前であると称されておりました」と。</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">　――王弟フォルド・ルグニカの息女、フィルオーレ・ルグニカ。</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">　その名前と存在が持つ意味は、ルグニカ王国にとっても大きいが、とりわけ、フェルトにとっては大きな大きな意味を持っている。</p>\n<p id=\"L254\">　なにせ、フェルトが王選に参加させられた背景には、王選参加資格である竜珠の嵌め込まれた徽章を光らせられたことと同等か、それ以上の理由として、フェルトこそがその消えたフィルオーレではないか、という疑惑があったからだ。</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">　実際、赤ん坊だったフィルオーレが行方をくらましたのが十五年前。</p>\n<p id=\"L257\">　フェルトと年齢的には合致するし、フェルトの髪色と瞳の色も、ルグニカ王族に現れる特徴と一致している。もちろん、フェルトは自分が王族の一員だなんて思ったことはないし、それを利用しようとしたこともない。――だが、周囲が自分にどういった可能性を期待しているか、それを完全に無視できるほど身勝手でもなかった。</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　ルグニカ王国にいる多くのものは、フェルトに消えた王族の可能性を見る。</p>\n<p id=\"L260\">　フェルトの自認がどうあろうと、そこにある期待や羨望を動かせないのが人の性。そしてそれは王国民なんて大きな枠組みで言わずとも、王選の開始が宣言されたあの場に居合わせた関係者たちも――ラインハルトすらも、抱いていた希望の片鱗。</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">　間違いなく、王族の生き残りの可能性があることが、貧民街出身であるフェルトに、王選という舞台で戦うための最初の剣を与えていたのは事実なのだ。</p>\n<p id=\"L263\">　そして――、</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">「――消えた本物のフィルオーレ、か」</p>\n<p id=\"L266\"><br></p>\n<p id=\"L267\">　事情がストンと胸に落ちて、フェルトは口の中だけでそう呟く。</p>\n<p id=\"L268\">　なるほど、王城に激震が走ったのも頷ける。あるいはもしかすると、『神龍教会』にクルシュが救われ、結果、彼女が王選から脱落する恐れが発生したことさえ、この事実の前には些事として扱われた可能性すらありえた。</p>\n<p id=\"L269\">　そのぐらい、フィルオーレを名乗る『神龍教会』の修道女の存在は衝撃的だ。</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">「――フェルト様」</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">　ふと、隣に立つラインハルトに呼びかけられ、フェルトは微かに息を詰める。</p>\n<p id=\"L274\">　不意打ちというわけではない呼びかけ、それなのに、その声にどんな感情が込められていたか、フェルトの方で拾い損ねた。――違う、認めよう。</p>\n<p id=\"L275\">　フェルトの内に芽生えた確かな動揺が、ラインハルトの感情を拾わせなかった。</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「――――」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">　最初、ラインハルトの手で王選の場に連れ出されたとき、フェルトは盗品蔵からの屋敷への強制的な監禁生活もあり、強い反発と敵愾心しか抱けなかった。結局、ロム爺の乱入も交えた成り行きで王選への参加を決断する羽目になったが、そもそもラインハルトがフェルトをこの場に連れ出し、候補者として推した理由は、今まさにその土台が大きく揺らいだ王族の生き残りの疑惑があったはずだ。</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　それが否定された。――違う、否定ではなく、あくまで疑いではある。おまけにフェルトはこれまで、その可能性を小馬鹿にし、足蹴にしてきたのだ。</p>\n<p id=\"L282\">　なのに、実際にそれが目の前で否定されたとき、確かな動揺が胸中を揺すった。それは王族でありたかった、という考えが理由ではない。</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">　フェルトが王族の一員であることを期待した相手、その期待を裏切ることへの、フェルトにはどうしようもない落ち度による失望だった。</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「……情けねー」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　芽生えた動揺の正体を看破して、フェルトは自分で自分が嫌になる。</p>\n<p id=\"L289\">　普段から堂々とふてぶてしく、何が起きても揺らがないなんて気取っているくせに、いざ予想外のことが、それも手放しても何ら構わないと思っていたものが失われるかもしれないとわかった途端、みっともなく慌てふためく自分が憎らしい。</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">　そんな情けない自分に歯噛みし、フェルトは重く、硬くなった首を動かして、傍らに立つラインハルトの方を何とか振り向く。</p>\n<p id=\"L292\">　そこでラインハルトが、どんな顔をしていたとしても――、</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「――――」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　そう覚悟して振り仰いだフェルトの視界、真っ直ぐにこちらを見ている蒼穹を閉じ込めた双眸は、不安や動揺など一切浮かべていない。ましてや失望も、落胆とも無縁。</p>\n<p id=\"L297\">　あるのはただただ、雄大なまでのフェルトへの信頼、それだけで。</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「……なんて目ぇしてやがんだ、お前は」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「僕なりに、フェルト様への揺るがない忠義を宿しているつもりなんですが」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">「――。はん、うるせーよ」</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">　冗談のつもりか本気なのか、わずかに微笑したラインハルトの答えに、フェルトは彼の脇腹を肘で小突いて応じる。そうせざるを得ない。なにせ腹立たしいことに、今のラインハルトの態度で、胸の内を占めた感情が一気に軽くなった。</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「たとえ何がどうだろーと、アタシはアタシだ。そう開き直るしかねーのによ」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">　わかり切っていたそれを、はっきりと開き直るための切っ掛けが必要だった。図らずもそれをラインハルトに与えられ、フェルトは不服に感じつつも舌打ちしない。</p>\n<p id=\"L310\">　不服だが、悪くない不服だ。それをラインハルトには絶対に言わないが。</p>\n<p id=\"L311\">　そんな風に、フェルトの中で確かな割り切りが行われた直後だった。</p>\n<p id=\"L312\"><br></p>\n<p id=\"L313\">「――騎士マーコス・ギルダークがお戻りになられました」</p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">　そう、玉座の間に衛士からの報せがあり、にわかに関係者たちの表情が引き締まる。その反応をフェルトが訝しむと、ラインハルトがこちらの耳に口を寄せ、</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「マーコス団長が、件の女性をクルシュ様のところへお連れしていたそうです。治療の是非に拘らず……」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">「ご対面ってわけか。腹が決まったあとで助かったぜ」</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">　耳打ちしてくるラインハルトにそう応じ、フェルトは深く大きく深呼吸。そして、隣にラインハルトを立たせたまま、そのときを待った。</p>\n<p id=\"L322\">　そこへ――、</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">「――大人数でわたくしをお待ちかねだったのね。状況が状況だし、当たり前かもしれないけど」</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">　玉座の間の扉を潜り、中を覗き込んだ人物がそう感想するのをフェルトは聞いた。</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">「あれが……」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　フィルオーレを名乗り、王城に乗り込んできた『神龍教会』の修道女か。</p>\n<p id=\"L331\">　確かに事前に聞いた通り、金色の長い髪と、意思の強い赤い瞳をした修道女だ。彼女は堂々と背筋を正しながらも、室内の視線に一斉に迎えられ、居心地悪そうにしている。しかし、すぐ後ろには甲冑姿の巨躯がいるため、下がることもできない。</p>\n<p id=\"L332\">　やがて、彼女は観念したように首を振ると、真っ直ぐ部屋に足を踏み入れ――、</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">「――フィルオーレちゃん？」</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「げげ」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　一歩目を踏んだところで、自分に向けて手を振るサクラの姿を認めると、その整った表情を派手に強張らせ、サッと青い顔をした。</p>\n<p id=\"L339\">　そのまま、彼女は前のめりになった片足に体重をかけて動きを止めていたが、ややあってから背中を向けようとする。</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">「フィルオーレ、もうみんなバレてるから大人しくおいで」</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">「ぐっ、サクラだけじゃなくティーガまで……」</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「出てくるに決まってるだろ。まったく、勝手なことしてくれたもんだよ」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">　やれやれと肩をすくめたティーガの呼びかけに、半身になったフィルオーレが苦しげにしたものの、どうやら観念したらしい。</p>\n<p id=\"L348\">　後ろに逃げるのを諦め、彼女はすごすごと肩を丸めながらやってくると、当然顔見知りであるティーガとサクラの二人の前で深呼吸、そして――、</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「王国民のために祈りを尽くすのは『神龍教会』の本懐、わたくしはその教義に従っただけなのよ。これでどう？」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">「どうもこうも……」</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\">「お叱りとお説教は免れないと思いますよぉ」</p>\n<p id=\"L355\"><br></p>\n<p id=\"L356\">「わたくし間違ってないのに！」</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">　胸を張り、堂々と言い放った直後にその虚勢が砕かれる。悲鳴のような声を上げて頭を抱えた修道女――フィルオーレに、フェルトは思わず眉を上げた。</p>\n<p id=\"L359\">　ずいぶんと、パッと見の第一印象と雰囲気が違った少女だ。</p>\n<p id=\"L360\">　それに――、</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">「アタシよりだいぶ背がたけーな。ガキの間に贅沢してた差か？」</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">「待ってちょうだい、贅沢？　贅沢って、わたくしのことを言った？　だとしたら、それは大きな間違いよ。『神龍教会』のモットーは施しの精神！　教会の慈悲と施しの精神の大半は、内ではなく外に向くの。つまり……」</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「つまり？」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">「わたくしたちは大体いつも、お腹ペコペコよ！」</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">　自分の腹に手を当てながら、フィルオーレは声高に教会の清貧さを訴える。その勢いと声量にフェルトは指で頬を掻き、言い切ったフィルオーレは後頭部を叩かれる。「あいた」と振り向く彼女の頭を叩いたのは、その後ろにいるティーガだ。</p>\n<p id=\"L371\">　彼は手のかかる妹でも見るような目をフィルオーレに向けながら、</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">「うちの恥を大きな声で言って回るんじゃない。せっかくこれまで国の中枢に隠し通してきた秘密だぞ。その調子で何もかもさらけ出す気じゃないだろうな」</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">「そ、そんなはずがないでしょう。あなたたち、わたくしがそんなに口が軽いと……」</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">「だったらぁ、秘蹟についてはどうなんですぅ？」</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">「――――」</p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">　追及にフィルオーレが息を呑む音が、やけに大きく玉座の間に響いた。</p>\n<p id=\"L382\">　左右から、ティーガとサクラの二人に顔を覗き込まれ、フィルオーレはしばらく口をパクパクとさせたあと、</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">「……ひ、人払いはしたもの」</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">「「はぁ……」」</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">「なんて大きなため息！　これが、これが人助けをしたわたくしにする仕打ち？　教典にもこうあるわ！　『宵闇に紛れて為された悪事も、龍の眼には真昼の篝火の如く。隠し通せると驕ることこそ、自ら作りし迷妄の闇なり』と！」</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">　慌てて取り出した分厚い教典を両手で掲げ、フィルオーレがそう言い訳する。</p>\n<p id=\"L391\">　フェルトもあまり詳しくないが、今の内容からするに、隠し事はどうせバレるから、そう過信しない方がいい的な内容だと受け止めた。</p>\n<p id=\"L392\">　とはいえ、『神龍教会』の教義も言い訳辞典扱いされるのは不服だろう。</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">「騎士マーコス、いかがでしたか」</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">　その『神龍教会』関係者たちのやり取りを余所に、マイクロトフが水を向けたのは、フィルオーレと共に玉座の間に入った近衛騎士団長だ。</p>\n<p id=\"L397\">　名を呼ばれ、問われたマーコスはその厳つい顔つきのまま「は」と応じ、</p>\n<p id=\"L398\"><br></p>\n<p id=\"L399\">「この身で同行し、フィルオーレ嬢の秘蹟の力を見届けました」</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">「見届けた、っつーことは……」</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">「――クルシュ・カルステン公爵の身に宿った邪悪の灯火は、その命脈を絶たれ、影響を失ったと」</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\">　そのマーコスの報告に、フェルトの頬を答えの知れない感情が硬くした。</p>\n<p id=\"L406\">　クルシュが救われた、それは喜ばしい。だが、『神龍教会』に救われてしまった、それは手放しに喜ばしいとは言えない。</p>\n<p id=\"L407\">　しかし、直前にも覚悟した通り、それを選べたのは当事者たちだけ。</p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">「――ふぅむ、そうですか」</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">　そのフェルトの味わった難解な感慨、それと似たものを年の功で受け入れ、マイクロトフがちらとフィルオーレの様子を窺う。その視線に顔を上げたフィルオーレに、マイクロトフは長い髭を手で撫で付けながら「さて」と言葉を継ぎ、</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">「話し合わなければならないことが多々あります。無論、フィルオーレ嬢が証明してくださった秘蹟のこともそうですし、それに何より……」</p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">「――？　他に、何かあったかしら」</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">　首を傾げるフィルオーレは、マイクロトフが言葉にしなかった内容について、まるで心当たりがない風に眉を寄せている。</p>\n<p id=\"L418\">　そのフィルオーレの反応はともかく、マイクロトフがその先を言葉にするのを躊躇ったのは、おそらくはこの場に居合わせるフェルトへの配慮だろう。</p>\n<p id=\"L419\">　だが――、</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">「いらねーよ、そんな気遣い。――ラインハルト」</p>\n<p id=\"L422\"><br></p>\n<p id=\"L423\">「はい」</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">　そう言って、フェルトが手を差し出すと、ラインハルトがそうするのがわかっていたように、そのフェルトの手にそれをそっと置いた。</p>\n<p id=\"L426\">　瞬間、フェルトは手の中で感触を確かめたそれを、指で正面へ――フィルオーレへと弾き飛ばす。</p>\n<p id=\"L427\"><br></p>\n<p id=\"L428\">「わ、ととと、なんなの？」</p>\n<p id=\"L429\"><br></p>\n<p id=\"L430\">　その飛ばされたものを、フィルオーレがとっさに出した両手で捕まえる。いきなりのフェルトの行動に目を瞬かせた彼女に、フェルトは小さく鼻を鳴らした。</p>\n<p id=\"L431\">　そして、そのフェルトの行動に目を剥くその場の全員に、肩をすくめてみせ――、</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">「ここにいる全員、これが見たかったんだろ？」</p>\n<p id=\"L434\"><br></p>\n<p id=\"L435\">　そうフェルトが立てた親指で示した先、そこには受け取ったそれを両手で包んだフィルオーレ――その両手の内で、受け止めた徽章を光り輝かせる彼女の姿があった。</p>\n<p id=\"L436\"><br></p>\n<p id=\"L437\">　それはまさしく、竜珠に選ばれし巫女の証。――第六の、竜珠に認められた巫女の存在を祝福する、鮮やかな光の萌しなのだった。</p>\n<p id=\"L438\"><br></p>\n<p id=\"L439\"><br></p>\n</div>\n</div>"
    }
}