{
    "scraped_url": "https://ncode.syosetu.com/n2267be/75/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">番外編１上　『中毒症状』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n<div class=\"js-novel-text p-novel__text p-novel__text--preface\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"Lp1\">これは二章終了後のお話になります。</p>\n<p id=\"Lp2\">二章読後に読んでいただけるのが最善の形になりますので、まだ二章未読の方は先にそちらを読んでいただければ幸いです。</p>\n</div>\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\">　――それは魔獣の森での一件が落着し、スバルとエミリアの約束が交わされた日から三日ほど経過した朝のことだった。</p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「――もうダメだ。限界だ。耐えられない。実家に帰らせていただきます！」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　叫び、食卓を叩いて立ち上がる。</p>\n<p id=\"L6\">　突然に大声を出されて静かな朝食が中断し、その場にいた全員がスバルを見上げた。</p>\n<p id=\"L7\">　その全員からの注視を受けた上でスバルは両手を広げ、</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">「ああ、もう、ダメだ」</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　弱々しく呟き、額に手を当てて力なく椅子に崩れ落ちる。</p>\n<p id=\"L12\">　とっさに座り込むスバルをうまく受け止めるのは、彼の左隣に控えていたレムだ。椅子をタイミングよく引いてスバルをキャッチし、</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「危ないですよ、スバルくん。病み上がりなんですから、あまり無茶して心配をかけないでください」</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　がっくりとうなだれる肩を優しく叩き、背後からスバルの顎のラインに指を這わせながら献身を口にした。</p>\n<p id=\"L17\">　ややスキンシップ過剰な態度だが、ここ数日のレムのスバルへの接し方はこれが平常だ。『いまだに微妙に調子が悪いスバルの身の回りの世話をしてあげちゃう係』を自称する彼女にとって、この程度など序の口でしかない。</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">　美少女メイドからの好意的な接触に、しかしスバルは顎を伝う指をすげなくほどき、「違う違う」と首を横に振りながら、</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">「そんなんじゃねぇよ……もっと、事態は深刻なんだ」</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　重々しい口調で告げて、スバルはぐったりと食卓に身をもたれかかる。もっとも、配膳された皿などをどけて、場所を確保してからのぐったりっぷりだ。緊急性がないものと、すっかりスバルが隣にくるのに慣れてしまったエミリアが判断したのも仕方のないところである。</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">「大丈夫？　なにかあるなら話して。なんでもしてあげる――的なこと言ってくんねぇの、エミリアたん」</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「スバルの行動にイチイチそうやって反応してあげると疲れちゃうもの。あんまりそんなことやってると、今に誰からも相手にされなくなっちゃうんだから」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「ぐふぅ、手厳しい。でもその横顔も可愛い……くそぅ」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">　テーブルに顔を乗せてちらちら上目づかいのスバルに、エミリアはサラダ的なものを口に運びながらばっさりと両断。</p>\n<p id=\"L32\">　唇を尖らせて不満を露わにするスバルに対し、元気よくレムが手を上げ、</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">「はい、はい！　レムはなんでも聞きます。やります。申しつけてください。そしてうまくやった暁には頭を撫でてくださっても構いませんよ」</p>\n<p id=\"L35\"><br></p>\n<p id=\"L36\">　溌剌と、尻尾を振る子犬のようなデフォルメが見えそうなレム。褒めて褒めてと過剰に訴えかけてくるメイドに、スバルは震える指をテーブルへ伸ばす。</p>\n<p id=\"L37\">　と、</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「でも、なんだか本当に今は苦しそうね」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">　顔を青ざめさせ、額に汗を浮かべるスバルの様子に、さしもの――というより、なんだかんだでお人好しなエミリアは反応してしまう。</p>\n<p id=\"L42\">　卓の上の指もはっきりと震えており、尋常な様子でないのは明白だ。</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">「まさか、呪いの後遺症とか……」</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　最悪の想像を口にして、エミリアとレムが顔を見合わせる。それからエミリアは憂いを瞳に宿して己の銀髪に手を入れ、その中から灰色の小猫を摘まみ出した。</p>\n<p id=\"L47\">　惰眠を貪っていたらしかった小猫が二本の指で摘ままれて食卓の上へ。目をこするパックはスバルの顔の前に座らされ、すんすんとピンク色の鼻を鳴らし、</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「うーん、リアが心配するような感じはしないよ？　マナが空っぽだから生気は相変わらず弱々しいけど、それ除いたらいつもと一緒だよー」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　テーブルに突っ伏すスバルの頬を肉球で叩きながら、パックは長閑な声でそう報告する。そんなパックにスバルの震える指が伸び、小さな体が掌の中に包まれてモフリングがスタートする。</p>\n<p id=\"L52\">　「あうあうあー」とモフられるパックの状態を余所に、その衰えぬモフリストぶりと報告だけを聞いてエミリアは安堵の吐息。</p>\n<p id=\"L53\">　が、そうなると今度はスバルの現状に説明がつかないのだが――。</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「指先の震えに浅い呼吸。まーぁるで依存度の高い薬物への禁断症状のようじゃない」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　困惑に眉を寄せるエミリアの右斜め前、テーブルの上座に座るロズワールが顎に手を当てながらそうこぼす。</p>\n<p id=\"L58\">　スバルの症状をちらと見ながら、ロズワールは小さく顎を引き、</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">「依存症に陥りやすい類の薬物を使用すると、その薬物の効用が切れたときにそういった症状が出る。王都でも、使用は強く禁じられてるけーぇどね」</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">「氏素性の知れない輩だとは思っていたけど、禁制薬品に手を出していたとは見損なったわ、バルス。レム、どいて、そいつ殺せない」</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">「お前即俺を見限ったな。それでこそラムって感じだが」</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">　ロズワールの推論に便乗するラムの悪乗り。</p>\n<p id=\"L67\">　スバルはそれに苦笑しつつ、こちらの世界でも麻薬的なものは存在するもんなんだなと感心。忌避される扱いなのも、どこででも一緒のようだが。</p>\n<p id=\"L68\">　もちろん、スバルは元の世界でそんなものに手を出すようなアンダーグラウンドな生活は送っていない。あくまでスバルの生活は孤独のアンダードッグであっただけ。</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">　故に、スバルの肉体の変調にそういった薬物は関係ない。</p>\n<p id=\"L71\">　関係ない――が、禁断症状というロズワールの指摘は、非常にいい線をついていた。</p>\n<p id=\"L72\">　事実、これは禁断症状といっていい部類の症状だ。</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　スバルの肉体が、魂が、それを求めてやまないのだから。</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">「……ーズが、足りない」</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">　食堂の全員の視線を一身に浴びながら、スバルはテーブルに突っ伏したまま、右手の中のパックのモフっ子ぶりを堪能したまま、かき消えるような声で囁く。</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「――え？」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">　わずかにでも聞き取れたのは、すぐ側に身を寄せていたエミリアだけだ。反対側のレムには首の角度の問題で届かず、不満そうに唇を尖らせている。</p>\n<p id=\"L83\">　そのレムの態度に気付かず、エミリアはこぼれ落ちそうなスバルの言葉を聞き逃さないよう、さらに口元に耳を近づけ、そのか細い息を取りこぼさないよう努める。</p>\n<p id=\"L84\">　そんな彼女の献身を裏切るように、カッとスバルの瞳が見開かれ、唐突に跳ねるように体が持ち上がる。</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">　驚く周囲、見上げる数多の瞳の色。それらの中、スバルは声高に叫んだ。</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">「――マヨネーズが、足りない！！」</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">　聞いたことのない単語の出現に、全員が困惑に首を大いにひねった。</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">　――ナツキ・スバルは生粋のマヨラーである。</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">　マヨラーとは調味料であるマヨネーズをこよなく愛する人々の名称であり、あらゆる食品にマヨネーズをトッピングすることを是とした異端者の軍勢だ。</p>\n<p id=\"L99\">　マヨネーズをかける――俗に言う『マヨる』という動詞が『マヨラー』という名称をこの世にもたらした、かどうかは定かではないが、その認識に従うならばナツキ・スバルは正しくマヨラーである。</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">　彼のマヨネーズとの関わりは、それこそ授乳期にまでさかのぼることとなる。</p>\n<p id=\"L102\">　そも、スバルが所属する菜月家は一家総出でマヨネーズの魅力に魅入られた一族であり、食卓にマヨネーズが並ばないことなど考えられない一家であった。</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">　冷蔵庫には常に予備のマヨネーズが常備されているのはもちろん、家族それぞれが名前の書かれたマイマヨネーズを所持し、チューブに直接口をつけての『マヨチュッチュ』は風呂上りの恒例行事であるほど。</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　カラアゲにマヨネーズ。サラダにももちろんマヨネーズ。餃子にもフライにもデザートにもマヨネーズ。困ったことがあればマヨネーズ。暇さえあればマヨネーズ。</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">　――それが生粋のマヨラーにして、マヨラーであることに誇りさえ抱くナツキ・スバルの生活習慣であった。</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　その生活必需品、いわば魂の伴侶であるマヨネーズを、スバルはこの異世界に突入して以来、現実時間で約一週間――スバル自身の体感時間としては、すでに一ヶ月近い期間摂取していない。</p>\n<p id=\"L111\">　魂が摩耗し、指先が震え、舌が油分とカロリーを求めてさまよい、目の焦点が合わなくなり始める――マヨラーにとっての禁断症状、それが起こる条件は当たり前のように彼の肉体を蝕み始め、その身を苦痛の海へと引きずり込んでいた。</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「それが、白い恋人――マヨネーズなんだ」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">　長い長い『恋人』との馴れ初めを語り終えるスバル。</p>\n<p id=\"L116\">　静聴してくれた全員に一度ずつ腰を折り、それから改めて椅子に崩れ落ちる。</p>\n<p id=\"L117\">　あまりの熱意に気圧されながらも、どうにか今の内容を噛み砕く各々方。そして、もっとも早く現実に戻ったエミリアが腕を組み、</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">「つまり、食べ慣れた調味料がないからダダこねてるってこと？」</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">「エミリアたんはわかってねぇよ！！」</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">　呆れたような彼女の物言いに、スバルは激昂して食卓を叩く。その際、手の中に握られたままだったパックが「むにゃぁ」と悲鳴を上げたが、感情が沸騰してしまっているスバルはそれに気付かず、</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「マヨラーにとって、マヨネーズを感じられない日が続くことがどれだけ苦痛か。それがもう二十……いや、一週間も続いてんだ。常人なら発狂しててもおかしくない。俺の強靭的な精神力だからまだもってるが……もう限界だ」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「お、大げさな話じゃないの？　発狂だなんて……」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「伊達や酔狂でここまで手足に震えがくるか……？　信じてくれ、エミリアたん。俺の体は、マヨネーズなしじゃ生きられないんだ」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">　俗説では、マヨネーズに含まれる油分がエンドルフィン――快楽物質を脳内に発生させ、それがマヨラーを生む要因になるとされることもある。</p>\n<p id=\"L132\">　つまり、先ほどのロズワールの発言は当たらずとも遠からず。スバルにとってはマヨネーズが切れること、それは中毒症状に陥ることと同義なのだ。</p>\n<p id=\"L133\"><br></p>\n<p id=\"L134\">　これまでにないスバルの剣幕に押されて、さしものエミリアも言葉を切る。常にエミリアの前で軽薄な態度を崩さないスバルだ。そんな彼が決死の形相でここまで訴えかけてくる。その熱意に、拘りに、スバルのことを大げさだと笑い捨てようとしたことをエミリアは恥じた。完全にスバルの掌の上である。</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">「マヨネーズなしでも食事はうまい、確かにうまいさ。このパンみたいな奴も、スープ的な液体も、サラダチックな盛り合わせにしたって、水かどうかも怪しいような飲み物と相まって最高にうまいさ、うまいとも――だが、これはマヨネーズじゃない」</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">　食卓に並ぶ豪奢なメニューの数々を手で示し、それからスバルは頭を抱える。いまだに右手の中にいたパックが、スバルの短い髪の毛に刺さって「チクチクするよー」と騒いでいるが、それすら耳に入らないほどの悲哀。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">　人の欲望には限りがない。</p>\n<p id=\"L141\">　スバルがこの世界において望んだのは、ただひたすらに平穏な日々。</p>\n<p id=\"L142\">　エミリアの傍で、エミリアを取り囲む人々の笑顔とともに、平凡で退屈な毎日が送れればそれでいいんじゃないかと、根っからのニート体質のままにそう願い、苦しい時間すらも乗り越える活力としてきた。</p>\n<p id=\"L143\">　だが、その苦境を乗り切って求めていた日々に辿り着いてみれば、スバルを襲ったのは『これでは足りない』という飽くなき飢餓感のみであった。</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">　救えない。あまりにも、人の強欲さというものは救えない。</p>\n<p id=\"L146\">　この日々だけに満足するのではなかったのか。求めていたものを、欲していたものを手に入れて、あとは与えられたものに満たされながら怠惰の中に沈んでゆくことだけが望みだったのではないのか。</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">　――否、断じて否。</p>\n<p id=\"L149\"><br></p>\n<p id=\"L150\">　高らかに、倦怠の海に沈もうとするスバルを引き止める声がする。</p>\n<p id=\"L151\">　誰であろう、それは自分の声だった。胸の中で熱く、強く、激しく、求める声が反響し、立ち止まるスバルの背を『是』という単語のままに押し続ける。</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">　進め、進め、進め――飽くなき欲望の道を。</p>\n<p id=\"L154\">　前へ、前へ、前へ――いずれ求めたものに辿り着く日がくるのなら、さらにその先にあるであろう頂を目指すがいい。</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">　故にナツキ・スバルは求めることをやめようとしない。</p>\n<p id=\"L157\">　死のループから抜け出し、双子とついでにロズワールたちも無事に窮地を乗り越えさせ、エミリアとのデートの約束にもこぎつけた。</p>\n<p id=\"L158\">　ならばそろそろ、次の夢を見る頃合いだ。</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">「目的もなく、生き甲斐もない俺が、次に見る夢だ。……それが、この異世界にマヨネーズをもたらすこと。それで、なにが、悪い」</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　食卓に白い妖精を、それが次なるスバルの目的。</p>\n<p id=\"L163\">　そんな彼の静かな意気込みを清聴し、胸を叩いたのは、</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">「わかりました。スバルくんのその要望、レムにお任せください」</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\">　青髪を揺らし、目をキラキラと輝かせるレムだった。</p>\n<p id=\"L168\">　最近はもっぱらスバルの要請を全肯定の彼女だ。恩義のためであるとか色々と理由はあるのだろうが、困難にぶち当たるスバルを見捨てる選択肢が今の彼女にはない。</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">「そもそも、お屋敷の厨房を与るのはレムの担当です。そのレムの料理で舌が満足していただけないなら、相応の手段を講じるのが務め。――そうですよね」</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">「わかってくれる……いや、やってくれるのか、レム！」</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">　感動に瞳を潤ませて自分を見上げるスバルに、レムは再び胸を叩いてやる気をアピール。それから彼女は手を広げ、</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">「やってみせましょう。ではスバルくん、その調味料のレシピを……」</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">「――え？」</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">「――え？」</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">　向かい合ったまま、レムとスバルは固まって動けない。</p>\n<p id=\"L183\">　ぽかんと口を開けて、阿呆のようにただただお互いを見つめ合うだけだ。</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">　スバルが食卓に着いた手の下で、押し潰される形になっているパックが、</p>\n<p id=\"L186\"><br></p>\n<p id=\"L187\">「重いよー」</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">　と、そうぼやく声だけが静かな食卓に落ちていた。</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「それがなくちゃ生きられない、なんて大言を口にしておいて、その作り方もわからないなんて呆れた話だわ」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「そうは仰いますけどね、お前はお前で死ぬほど好きなもんのレシピとかばっちし把握してんのかって話だよ。吐いた唾は飲めねぇぞ」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">「ラムの好きなものはレムの作る食事全て。レシピはレムが知っていればラムが知っている必要なし。誰も知らないマヨなんちゃらを要求するバルスとは違うわ」</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">　時間は朝食後、場面は人数を減らして食堂のまま。</p>\n<p id=\"L201\">　食事の終わった食卓の片づけを行いながら、スバルとラムは口論に満たない言い争いを訥々と繰り返していた。</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">　スバルは食卓に並んだ食器を回収し、後ろで台車を押すラムに手渡す。手慣れた仕草で台車に皿を移すラムは、のろのろと遅いスバルの作業にそれ自体への文句は言わずに付き添っている形だ。</p>\n<p id=\"L204\">　客観的に見れば非常に効率の悪いやり取りだが、これもスバルのリハビリの一環であり、スバルの仕事の補佐はラムが自ら申し出た内容でもある。</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">　体の回復に伴い、いずれはロズワール邸の使用人として復職する予定のスバルだ。こうして日々の雑用の簡単なものに参加し、仕事の内容の反復と体の復調を確認する作業がここ数日で課せられた課題だった。</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">　なお、本来ラムの立場にはレムが盛大に名乗りを上げたのだが、屋敷全体の作業が大幅に滞る、というのを理由にそれは却下されている。</p>\n<p id=\"L209\">　ラムひとりをスバルに付ける分のマイナスと比較して、レムひとりをスバルに付けてしまうマイナスの比率が違いすぎるのだ。屋敷の九割が彼女でもっている現状、彼女の戦力減はそのまま屋敷の作業が一割しか完遂できないことと同義。</p>\n<p id=\"L210\">　立候補が即座に却下されるのも当然の話だった。</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">「そのへん、自覚がうまく回ればもっと自信になんだろーけどな」</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">　皿を回収し、食卓の上を布巾で拭きながら、軽く息をつきながらスバルは思う。</p>\n<p id=\"L215\">　屋敷の大半の作業はレムに依存している。ラムも手を抜いているわけではないだろうが、能力面で大きく差が生じているのは否めない。</p>\n<p id=\"L216\">　にも関わらず、レムの自分を卑下する性質は大きく変化を見せてはいない。多少なりとも、自身の成果を内側ではなく外側――もっぱらスバルに対してであるが、求めるようになったことは成長といえるのかもしれないが。</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">「それでも、四六時中、『どうですか？』『うまくやれてますか？』『おかしくないですか？』『おいしいですか？』『よかったら褒めてください』『褒めて、褒めて、褒めて！』とやられるのは精神的にも辛いもんがあるしなぁ」</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">　スバル自身が口にしたことなので撤回もできないが、寄りかかろうと決めたレムの体重の預け方が半端でないのだ。</p>\n<p id=\"L221\">　これまで溜め込んでいたものが炸裂している分、最初にちょっと出過ぎてしまっているだけだと信じたいが、このままの調子でこられると病み上がりのスバルの体調では太刀打ちできそうにない。</p>\n<p id=\"L222\">　とはいえ、それをすげなく振り払うことができないぐらいには、完全に彼女に対して情がわいてしまっているスバルなのだが。</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">「……あの子の頑固な過小評価は筋金入りだもの。幼い頃、ラムが少し優秀すぎたことが原因ね」</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">「自分で自分が天才だった、とか過去形で語っちゃうのって痛くない？　どんだけいい空気吸ってるとそんな発言出るの？」</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">「かつてのラムが相手なら、今のでバルスの首から上はないわよ。……ホントに、どうしてバルスみたいな男に期待をかけなくちゃならないのかしら」</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">　疲れたようなラムの吐息。その言葉にスバルは首をひねり、その先の内容を求める。ラムはことさらに呆れたような流し目でこちらを見ると、</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">「今まで、レムの世界はラムとロズワール様とお屋敷しかなかった。エミリア様やベアトリス様は、範囲に含まれてこそいたでしょうけど、そこまで重要視されていたとも思えない。それ以外の他人なら、なおのこと」</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">「あー、まぁ、確かにそんな感じの視野狭窄なイメージあるわな、レムには」</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">　早合点して短慮に出るのも、その傾向が強いからだろう。</p>\n<p id=\"L237\">　内側に閉じこもってしまうタイプだけに、結論が自分の中で完結してしまうのだ。その結論の犠牲になった経験者としては、身にしみる分析内容だった。</p>\n<p id=\"L238\">　もっとも、その理解があるならもうちょっとうまいこと立ち回っていてほしかったなぁと思わないでもないのだけれど。</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「その目はどういう意味？」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">「じとーっとした俺の視線、好きに解釈しろよ、姉様」</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「いやらしい目で見るのはやめなさい。見た目だけなら同じなんだから、レムの方を好きにしたらいいわ」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">「麗しいようで全然麗しくねぇな、お前の姉妹愛！」</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">「ま、それはいいとしておいて」</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">　怒鳴るスバルをあっさりとかわし、ラムはテーブルを拭いているスバルの手から布巾を奪い、滑らかに拭き掃除の役割を簒奪する。</p>\n<p id=\"L251\">　疲労感に腕が止まり、会話で休憩時間を誤魔化そうとしていたスバルに気付いていたらしい。ばつが悪いものを感じながら、スバルは働くラムから顔を背け、</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「で、さっきの気になる続きを話せよ」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">「内容がわかっていて聞くの、意地が悪いとラムは思うわ」</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「直接聞かねぇで食い違ってたら嫌だろ？　とかく俺は人の気持ちがわからないことに定評のある男だぜ。円卓崩壊クラスだ」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　たとえ話の意味は伝わらなかっただろうに、ラムはスバルの言葉に吐息で応じ、続きを囁きに乗せてこちらへ届ける。</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">「――レムの狭かったその世界に、新しく入り込んだ異物がバルスよ。その異物がしっちゃかめっちゃか暴れて、あの子の狭い壁を少しでも広げてくれるかもしれない。そんな風に、儚い希望を抱いてしまう美少女がラムよ」</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">「芸風が俺と被り気味になってきてっから要注意な。――あと、広げるだのなんだのあんまし期待かけんなよ。俺は俺のできることしかやらねぇし、そもそも自分にできることでもあんましやらねぇタイプなんだぞ」</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　スバルの座右の銘は『やるかやらないか迷ったらやらない』である。</p>\n<p id=\"L266\">　そんなことを信条に掲げてきたのが原因で、やれたのにやらなかったイベントをどれほど取りこぼしてきたことか。</p>\n<p id=\"L267\">　自身のダメさ加減にドヤ顔のスバル。が、それに対してラムは「ハッ」と鼻を鳴らして嘲弄を露わにすると、</p>\n<p id=\"L268\"><br></p>\n<p id=\"L269\">「村の子どもも見捨てられず、ましてやレムを放置することもできず、挙句にラムとレムを逃がすために囮まで買って出ておいて、今さら悪ぶるとか鳥肌が立つわ」</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">「俺の功績を羅列すんなよ！　振り返ると恥ずかしくて顔から火が出るわ！　うわ、マジどうしたんだよ、俺。テンション振り切ってたとしか思えねぇ、キャラじゃねぇよ、こんなの……」</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">　赤面する顔を押さえてしゃがみ込み、スバルは自分の行いを振り返って羞恥に頭を振る。二回目のループの突破に全力を傾けた結果とはいえ、その場面場面での自分の行動の数々はなんだ。どこの熱血男なのかと、サブイボ必至である。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「クールでいなせなやれやれ系男子、ナツキ・スバルにあるまじき行動。これで颯爽と全部片付けたのが俺ってんならともかく、俺がやったことなんて全身から黒い煙吹いてあとはロズっちのおこぼれに与っただけじゃねぇ？」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「まぁ、極論するとそうなるかもしれないわね」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">「やっぱり超しょぼい！　なんかやり切った気になっててしょっぱいよ、俺！」</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　繰り返しの果てに辿り着いた結末だ。</p>\n<p id=\"L282\">　そこに至るまでの道のりで、スバルが足掻いていなかったとは断じて言わない。言わないが、過程を知らない人々の目から見れば、スバルの行いは『たまたまタイミングよく、事態の渦中に関わり続けた』という感じなのかもしれない。</p>\n<p id=\"L283\">　その上で決定打と呼べるほどの活躍はしていないのだから、スバルの配役は『たまたまその場に居合わせた野次馬Ａ』である。</p>\n<p id=\"L284\">　もっとも――、</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「その場面にいてくれた。それだけで救われることがあることを、あなたもまた知るべきだと思うけどね」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　やんわりと、柔らかで穏やかな言葉がラムの唇から紡がれる。そこには彼女が常日頃から言霊に込める皮肉も、投げやりな感情もなにもなく、純粋な好意のみによって作られた温かみがあった。</p>\n<p id=\"L289\">　ただし、</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">「思い返すと、ラインハルトと一緒だったときも俺ってなにもしてねぇな！？　最後にエミリアたんの前に立ったのだけが俺の功績じゃね？　しかもそれも別に俺じゃなくてもロム爺でもできた肉壁要因だしさぁ、凹んだー！」</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">　自分のこれまでの功績の詳細を振り返り、打ちひしがれるスバルの耳には残念ながらそれは届かなかった。</p>\n<p id=\"L294\">　頭を抱えてこの世の終わりのように嘆くスバルに、不快げに眉を寄せたラムのローキックが炸裂し、膝を折られて食堂の地面にスバルが崩れる。</p>\n<p id=\"L295\">　それを見下ろし、ラムは唾でも吐きかけそうなほど態度を悪くして、</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「やっぱりバルスみたいな落後者に期待をかけるだけ無駄のようね」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「急に辛辣な！　でも、実際、それで間違ってねぇと思うぜ？　期待まったくすんなとまでは言わないけどさ」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">　蔑む視線に対して指を鳴らし、両手をピストルの形にしてラムを撃つ。両手の指先から漂うエア硝煙を息で吹き消し、</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">「世界を広げるだのなんだの、そんなもん赤の他人に頼ってやんなくてもお前で動けよ。狭い屋敷にこもってんのはお前も一緒だろ。屋敷のすぐ近くの村の、ガキ共の名前も知らないくせに千里眼とかプギャーと笑うぜ」</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">「……なにを」</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「お前もレムも、どっちも視界が狭ぇよ。どっちも向かい合ってじろじろお互いの顔色ばっかうかがいやがって。どうせ一緒にいるなら、向かい合うより隣り合って色んなもん見とけよ。そっちのがよっぽど建設的で有意義だぞ」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">　黙り込むラムに、スバルは指を鳴らして歯を光らせる。</p>\n<p id=\"L310\">　それから角度を調整して、一番の決め顔を維持すると、</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「どうよ。今の俺の台詞、なかなか決まってたんでない？」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「調味料が切れたとか騒いでたのと同一人物とは思えない程度にはね」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">　手厳しい、とスバルはラムの反論に苦笑いで応じる。</p>\n<p id=\"L317\">　それからぐるりと食堂を見渡し、</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">「まぁ、長い目で見ておいおいやってこうぜ。その内にレムにも見えてくるもんがあんだろ。色々と比較して悩んだこともあったけど……落ち着いて考えてみたら、姉様なんて自分に比べたら全然大したことない人材だわ、と気付く日が」</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">「……そうね。早く、そうなる日がきてほしいわ」</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">　からかい半分のはずが憧憬すら込めて返され、スバルは思わず口ごもる。</p>\n<p id=\"L324\">　言葉には強がりや偽証の雰囲気はない。事実、そう思っていることが伝わってくる言い方だ。</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">「実際、妹がそうやってお姉様離れする日がきたらどうしますかよ」</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">「それでも、偉いのは先に生まれたラム。――その事実だけは変わらないわ」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　清々しいほどの断言に、スバルはそれ以上の言及の野暮さを悟る。</p>\n<p id=\"L331\">　もっと以前から野暮な状況に首を突っ込んでいた気もするが、それはそれとして思考の彼方へ。</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">　見れば、スバルの仕事を引き継いだラムの作業も終了している。</p>\n<p id=\"L334\">　けっきょく、終盤はほとんど彼女に任せきりにしてしまったところは自省の至りだ。体力面の回復もまだ甘い。それを隠し切れない未熟さも。</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「エミリアたんとかレムには見せられねぇしな」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　前者には弱いところを見せたくない。後者には負い目を感じさせたくない。</p>\n<p id=\"L339\">　どちらも男の子の意地であり、『やるかやらないか迷うまでもないこと』である。</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">「それにしても、マヨなんちゃらのためにレムの仕事量が増すのは姉としていい気分ではないけど？」</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">「今のレムは方向性が曖昧だからな。全方位に頑張りすぎてその内にオーバーワークで吹っ飛ぶぞ。一個だけ明確な目標与えてやれば、とりあえずそれだけに集中してくれるだろ。視野狭いんだから」</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">　冷静沈着そうに見えて、思い込んだら一直線を地で行くレムだ。</p>\n<p id=\"L346\">　今頃はスバルの口にした未知なる調味料を完成させること、そこにしか意識が向いていまい。それ以外の仕事への没入度は下がり、多少なりとも無理のハードルは下がっていることと思う。</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">　そのスバルの返答にラムは感心したように眉を上げ、</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「驚いたわ。そこまで考えてあんな戯言を」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">「どうせ褒めるならおざなりでなくて、心から褒め称えたいのが俺の心情。そして今の俺が心より欲するのは白い恋人――俺もレムもｗｉｎｗｉｎな関係だろ？」</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\">「うぃんうぃん？」</p>\n<p id=\"L355\"><br></p>\n<p id=\"L356\">　腰と腕をひねってウィンウィンとやるスバルに、ラムは珍しく困惑顔。</p>\n<p id=\"L357\">　負い目も弱いところを見せることも、特段警戒する必要のないラムとの会話は疲れなくていい。</p>\n<p id=\"L358\">　心地よい疲労感と、会話を楽しんでスバルは体重を預けていた卓から手を離し、</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「さて、それじゃ次の仕事すっか。あとは――」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　食堂の片付けも終了し、とりあえずレムの仕事の手伝いにでも――食堂の扉が乱暴に開かれたのは、ちょうどそんなタイミングだった。</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">「スバルくん！　姉様！」</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">　開かれた扉の向こうで息を切らし、顔を明るく輝かせるレムの笑顔。</p>\n<p id=\"L367\">　息を弾ませ、肩を揺らすレムは食堂が片付いているのを見ると満足げに頷き、</p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">「食堂のお片付けも終わっていますね。――では、午前中のお仕事は終わりです」</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">　本来、午前中の仕事が片付くまでの予定時間まで二時間近くある。それらを全て省略する働きぶりを行ったと言外に告げるレム。</p>\n<p id=\"L372\">　その疾風迅雷ぶりを想像し、内心で戦慄を隠せないスバルとラム。そんな二人にレムは変わらない笑顔のまま大きく手を広げ、</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">「それではさっそく、『まよねーず』作りのお時間にしましょう！　頑張りましたから、お昼まで何度でも挑戦できますよ！」</p>\n<p id=\"L375\"><br></p>\n<p id=\"L376\">　嬉しそうに、張り切って手を叩く青髪の少女。</p>\n<p id=\"L377\">　その彼女の満面の微笑みの上、白いヘッドドレスの向こう側から、美しい光沢の純白の角が覗いていたりなんかして、</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">「鬼化までさせて……オーバーワークさせないための手段が聞いて呆れるわ」</p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">「いや、これはお前の育て方にも問題あっただろ」</p>\n<p id=\"L382\"><br></p>\n<p id=\"L383\">　顔を向かい合わせ、互いの落ち度を意地汚く指摘し合うスバルとラム。</p>\n<p id=\"L384\">　そんな二人のやり取りを前にして、手を合わせたレムは不思議そうに首を傾ける。</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">　傾いだ彼女の頭頂部で、白い角が光を反射して眩く輝いていた。</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\"><br></p>\n</div>\n</div>"
    }
}