{
    "scraped_url": "https://ncode.syosetu.com/n2267be/768/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第十章１０　『信頼の沈殿』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\">「じゃァ、結局、大将の目ッから見ても、そのフィルオーレって『聖女』と、フェルト様のどっちが本物の消えた王族かってのァわかんなかったわけか。ほい」</p>\n<p id=\"L3\"><br></p>\n<p id=\"L4\">「でも、そのあとカルステン公爵様のお体が回復してたのは見てきたんでしょ？　王族かどうかはともかく、秘蹟の力っていうのは本物なんじゃない？　はい」</p>\n<p id=\"L5\"><br></p>\n<p id=\"L6\">「そうだな。そこは一緒にいったベア子とレムも保証してくれると思う。エミリアたんたちが見てたもんは間違いなかった。……それに、フィルオーレがすごーくいい子って表現も、俺的には否定できねぇもんがあったぜ。悪意とかなさそうな、エミリアたんタイプの子に見えたしな。うい」</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　深々とため息をついて、スバルはこの日、教会で直接相見えた噂の『聖女』のことを思い出し、何とも言えない気分で手の中の皿を棚に収める。</p>\n<p id=\"L9\">　王侯館に備え付けの食器棚には、木製陶製問わない食器が多数用意されていて、スバルたちは食事に利用したそれを洗い、拭いて、後片付けする仕事の真っ最中だ。水場でガーフィールが皿を洗い、ペトラがそれを拭き、スバルが片付ける順番である。</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　王侯館は、王都に用事のある上級貴族向けのいわゆるゲストハウスであるため、基本的にどこもかしこも至れり尽くせり、不自由のない用意が常に為されている。必要であれば料理や掃除、身の回りの世話をしてくれるハウスキーパーも派遣されるそうだが、大抵の貴族は気心の知れた使用人を同行させるので、あまり出番はないらしい。</p>\n<p id=\"L12\">　エミリア陣営も、今日の食事の用意はペトラが担当し、後片付けにはジャンケンで負けたスバルとガーフィールが協力するスタイルとなっていた。</p>\n<p id=\"L13\">　そうして三人で後片付けの連携をする間に、冒頭の話題にもつれ込んだわけだ。</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">「……けど、大将たちの目から見ても間違いねェってんなら、やっぱ俺様としちゃァ、プリステラの問題を何とかしてもらいてェってのが本音ッだぜ」</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">「でも、もしそれでそのフィルオーレさんが本物の王族だってわかっちゃったら？　そしたら、エミリア姉様の王選が終わっちゃうかもしれないんだよ？」</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">「それにッついちゃァ話ァ別だろォが。もォ、フィルオーレって『聖女』は表舞台に出てッきちまったんだ。それをまだお偉方しか知らねェってだけでな」</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">　ジャバジャバと水桶に石鹸の泡を立てながら、皿を洗うガーフィールがペトラの言葉にそう応じる。翠の瞳を細めたガーフィールは、スポンジ代わりの麻布で皿の頑固な汚れと格闘しながら、</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">「俺様ァ直接拝んじゃァいねェが、見てくれでそんッだけ騒ぎになるよォな相手ってんなら、隠そォとしてもッ隠せるもんじゃァねェよ。公爵様の体も治して、プリステラでも同じッことしよォってんならなおさらだ」</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">「――うん、ガーフさんのその理解で百点だと思う。ちゃんと社会情勢が読めるようになってきたんだね。偉い偉い」</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「テストしたみてェに言うんじゃァねェよ！　言っとッけどなァ、俺様ァペトラッより年上ッだっかんなァ！」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　まるで教師役みたいな顔のペトラに頭を撫でられるも、両手を水桶に突っ込んでいるガーフィールはそれに抵抗できず、がおがお言うしかできない。その二人のやり取りを微笑ましく見つつ、スバルは世情に嫌な流れを感じざるを得ずにいた。</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「現時点で十分、王選の展開に黄色信号って感じだが……」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">　ここから、これが赤信号に変わってしまったとき、はたしてそれがもう一度青信号に戻って、エミリアが真っ当に王選候補者の役割を果たせるようになるだろうか。</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">「――――」</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">　正直なところ、フェルトとフィルオーレという、生き残った王女の可能性が二択になった時点で、王選とは『どちらが正当な継承権を持つ本物か』という答えを求めるものにシフトしてしまったのではないか、とスバルは懸念している。</p>\n<p id=\"L38\">　それは当然、エミリアの一の騎士として承服できるものではないが、そうした目線を抜きにしても、納得のいかないことがある。</p>\n<p id=\"L39\">　それは、ラインハルト走法で王都に向かっている途中でも話題にしたことだ。</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">「そもそも、フィルオーレが出てくる以前に、フェルトに王女疑惑があった時点で、次の王様はフェルトで決まりって流れにならなかったのはなんでだ？」</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">　もちろん、この世界にＤＮＡ検査や指紋の登録、歯の治療記録のような個人を特定するための便利で信頼性の高い材料がないのは間違いない。</p>\n<p id=\"L44\">　だが、フェルトにかけられた王女疑惑の理由だって、珍しい見た目の特徴と、消えた王女と年齢的に一致するという、かなりあやふやなものなのだ。</p>\n<p id=\"L45\">　この世界で、それが十分に血統の証として機能するというなら、王選なんてあの日、スバルが王城で恥を掻く寸前に終わっていてもおかしくなかった。</p>\n<p id=\"L46\"><br></p>\n<p id=\"L47\">「けど、そうはならなかった。その一番の理由が――」</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「――竜歴石」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　結論を先取りされて眉を上げたスバルに、ガーフィールから渡された皿を拭き終えたペトラが、その皿を差し出しながらこちらを見つめていた。</p>\n<p id=\"L52\">　スバルは「だな」と頷き、彼女から皿と、その結論の両方を引き取る。</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">「歴史上、なんか色々と王国がヤバかったときに手助けしてくれたって予言板……その竜歴石に、王選をやれって指示があったらしいけど」</p>\n<p id=\"L55\"><br></p>\n<p id=\"L56\">「んだァ？　その言い方ッだと、なんか大将の気になることでもあんのかよォ」</p>\n<p id=\"L57\"><br></p>\n<p id=\"L58\">「いや、初めて聞いたときは何とも思わなかったんだぜ？　ファンタジー世界なわけだし、そういう不思議アイテムもあるかなってむしろテンション上がったんだが……」</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">「でも、今は違うの？」</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">「ああ。なんせ今は色々、先のことを教えてくれるアイテムに心当たり……それも、悪い心当たりがちょくちょくありやがるからな」</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">　そう苦虫を噛み潰したような顔をするスバルに、ペトラたちが顔を見合わせる。</p>\n<p id=\"L65\">　スバルも異世界生活を始めて二年近くになるが、正直、この世界には未来予知や運命の導きを装い、相手に入れ知恵しようとしてくるものがやたらと多い。</p>\n<p id=\"L66\">　ヴォラキアではアベルが『星詠み』を敵視し、墓所で出会った『強欲の魔女』もベアトリスに生き方を指図する白紙の書を手渡した。そして何より、魔女教徒の手元に届くとされる『福音書』は、彼らの在り方を邪悪に歪めるとさえ聞く。</p>\n<p id=\"L67\">　そうした、横から運命を捻じ曲げる干渉と、件の竜歴石はどう違うというのか。</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「未来を示すなんて言われたら、ついついそれに頼りがちになる気持ちはわかるよ。それに実績まであるってんならなおさらだ。けど、最初に軽く儲けさせておいて、あとでがっつりあくどく回収するってのは、詐欺の常套手段だからな」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">　後々都合いい選択に巻き込むため、影響の小さなところでは勝たせておく。</p>\n<p id=\"L72\">　その肝心の大きな選択で何をさせられるのかわからない以上、その運命の告げ口を、自分にとって良いものだと信じすぎるのは危ういことだろう。</p>\n<p id=\"L73\">　そう思い、スバルは竜歴石の予言そのものに危機感を覚えるのだが――、</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">「「――――」」</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「あれ？　二人とも、そんな顔してどうした？」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">　抱いた懸念を伝えたスバルに、ガーフィールとペトラが目を丸くしていた。</p>\n<p id=\"L80\">　年少組だが、感覚派と理論派として頼もしい相談相手である二人だが、一個の設問にこうも同じ反応をするのは珍しい。どちらかが首をひねっても、どちらかは身になる回答をしてくれる。そう期待していただけに、だ。</p>\n<p id=\"L81\">　そして、その不思議がるスバルに、二人は立て続けに口を開き、</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「なんッつーかよォ――」</p>\n<p id=\"L84\">「――竜歴石の予言を疑うって、発想がなくて驚いちゃった」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「え、発想がない？」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">「おォ」「うん」</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">　二人同時に頷かれて、スバルは何かの冗談かと思った。が、あくまで二人の目は真剣で、表情にも困惑や戸惑いの色が強く、スバルは目をぱちくりさせる。</p>\n<p id=\"L91\">　二人の反応は、クイズで全く想定していなかったタイプの解き方を教わったような、本当に意外なものに触れ合ったリアクションに感じられる。この手のカルチャーギャップは久しぶり――否、直近、血統による玉座の継承についてでも味わったばかりだ。</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「あれは正直、王様が一番偉いっていう君主制に俺が馴染み薄すぎた悲劇だったと思ってたけど……これはもっと根深い、宗教観みたいなもんか？」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　風土が違えば習俗が違い、常識も異なるのは当然のことではあるが、逆にここまで根本的な価値観の違いがあって、よくこれまで大きな摩擦が起こらなかったものだ。わりと大変な異世界生活を送ってきたつもりだったが、まだ最悪ではなかったらしい。</p>\n<p id=\"L96\">　また、この国が『親竜王国』と呼ばれることの重みも、一気に理解が進んだ。</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">「ペトラは田舎の村に咲いた可憐な美少女で、ガーフィールも外界から隔絶された隠れ里で暮らしてたゴールデンルーキー」</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">　言うなれば、王国民としての教育も恩恵も、大都市で生まれ育ったものたちと比べれば受けていない立場――そんな二人であっても、竜歴石を疑うという発想自体がないのは、それだけ『龍』への信頼が無意識の底に沈殿している証だ。</p>\n<p id=\"L101\">　この二人の出自でそうなら、アイデンティティを強く王国に持っている存在は、なおさら竜歴石を軽視する考えに至らないだろう。――だからこそ、王族不在の状況で、王選というものが迷いなく実施される下地が、この国にはあったのだ。</p>\n<p id=\"L102\">　だとしたら――、</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「――クルシュさんがやろうとしてたことって、本気ですごいことだったんだな」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　理想の正誤はさておいて、クルシュの掲げた『龍』の盟約からの脱却という主張は、これだけ『龍』への信頼が浸透した世界で、とんでもなく大きな決断であったのだとようよう改めて理解する。</p>\n<p id=\"L107\">　事実、クルシュは前評判だけで言えば、圧倒的な王選の最有力候補だったのだ。</p>\n<p id=\"L108\">　その王選がクルシュ一色に染まらなかった時点で、彼女が掲げた公約というものが、今の王国にどれだけ受け入れられづらいものだったのかよくわかる。――同時に、スバルは王選開始直後に起こった、白鯨討伐の狙いについても推測した。</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　無論、あの白鯨討伐には、クルシュが自分の陣営に迎えたヴィルヘルムの敵討ちをやり遂げさせたい思いもあっただろう。しかし、数百年にわたって人々を苦しめ続けてきた三大魔獣の一角である白鯨、それを独力で討つことで、示そうとしたのではないか。</p>\n<p id=\"L111\">『龍』の盟約に頼らずとも、王国を強く牽引していくという、自分の覚悟と理想を。</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">　――結局、スバルの介入により、白鯨の討伐はエミリア陣営とアナスタシア陣営も協力した、三陣営による合同作戦の成果として世の中には周知された。</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">　それでもクルシュは構わなかったはずだ。ヴィルヘルムは敵討ちを果たし、周囲からの逆風に晒されながらも、クルシュは理想を貫徹する第一歩を踏めたのだから。</p>\n<p id=\"L116\">　だがしかし、そのクルシュの理想は、思わぬ形で挫かれることになり――、</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「馬鹿か俺は。いや、馬鹿だ俺は」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　そこまで理解が及んで、ようやくスバルは自分の浅慮さを痛感する。</p>\n<p id=\"L121\">　クルシュが手折られかけていた理想がなんだったのか、その本当の意味を理解しないうちから彼女を訪ね、浅い共感と情を理由に力になると慰めた。その後、霊廟でフェリスから聞かされたクルシュと第四王子の悲恋の話と合わせれば、いったいどれほど自分の言葉が無神経に上滑りしていたか、考えただけでも憤死したくなる。</p>\n<p id=\"L122\">　だが――、</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">「あのよォ、大将。こんなッこと言ったらなんだがよ、大将が勢い任せであれッこれ言っちまうのァ、『ガラゴックルの恋煩い』って話じゃあんだがよォ――」</p>\n<p id=\"L125\"><br></p>\n<p id=\"L126\">「わたしたちって、そのスバルの無茶とか無鉄砲で助けられちゃったところあるから、あんまりそれを悪く言わないでほしいかもって」</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">「あァ！？　それ今、俺様が言おうとしてたッじゃァねェか！」</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">「ごめんね、スバルの好感度が稼ぎたくて」</p>\n<p id=\"L131\"><br></p>\n<p id=\"L132\">　ちろと舌を出して、可愛く謝るペトラにガーフィールが「がお……」と萎れる。</p>\n<p id=\"L133\">　その二人からの言葉に、スバルは思わず頬の内側を強く噛んだ。最初は驚いて、それからすぐにどんな顔をしていいかがわからなくなったせいだ。</p>\n<p id=\"L134\">　クルシュにかけた言葉のチョイスの反省はあるが、ペトラたちの配慮にしかめっ面でもいたくない。結果、感情のちぐはぐした中途半端な顔になりながら、</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">「……あんまりそうやって俺を甘やかすなよ。甘え始めたら際限ないんだから」</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">「そうなの？　じゃあわたし、どんどんスバルのこと甘やかしたいな。ね、ガーフさん」</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">「甘やッかすって言い方で合ってッかしれねェけど、大将もオットー兄ィも、人のことは面倒見るくせにてめェの面倒なかなかッ見ねェかんなァ。たまにゃァ、俺ッ様がたかいたかいでもしてやってもいいぜ」</p>\n<p id=\"L141\"><br></p>\n<p id=\"L142\">「前にそれしたとき、オットーが天井突き抜けたじゃん……」</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">　あれは確か、山積みの仕事を片付けたオットーが酒に酔い、つられてテンションの上がったガーフィールが力一杯ねぎらおうとして起こった悲劇だった。オットーに怪我はなかったし、アルコールで記憶は飛んでいたので今では笑い話だが。</p>\n<p id=\"L145\">　ともあれ――、</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「やりたいことと、やらなきゃなことが多いとは思ってたんだが……もう一個、確かめときたいことが増えちまったな」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　感謝を込めて、ガーフィールとペトラの頭にスバルは両手を伸ばす。くすぐったげに撫でられる二人の前で、スバルは水桶に浮かび、割れる石鹸の泡に目を細めた。</p>\n<p id=\"L150\">　賢くて、スバルより物知りな人間はたくさんいる。そんな人たちがいる中で、スバルがいる意味をこの行動や思考に持たせられるなら――、</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">「竜歴石ってのがどんなもんなのか、まずそれをちゃんと知りたいもんだ」</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">　それに如何なる力が働き、どんな意思が、いずれの未来に導こうとしているのか、それを疑えるのが、異世界人であるナツキ・スバルの強みなのだと信じたい。</p>\n<p id=\"L155\">　まずは、知るところから始めるのだ。――手出しできず、もどかしい思いばかりを募らせたクルシュやフェリス相手に、真に望む形で寄り添いたいと思うのなら。</p>\n<p id=\"L156\">　とはいえ――、</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">「……こういう考え方が、フェリスに言わせたら傲慢なんだろうなぁ」</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">　思いがけず、厨房で交わされるやり取りを耳にして、扉に手を伸ばすかどうか、真剣に思い悩んでいるところだった。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「――なんだか、顔を出しづらい話の真っ最中みたいねえ」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">「――っ」</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">「あらあ？　驚かせちゃったかしらあ。だったらごめんなさいねえ」</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">　そう言って、背後からひょいと顔を覗かせたメィリィの言葉に、「いえ」とレムは手にした水差しを持ち直しながら首を横に振った。</p>\n<p id=\"L173\">　中身の減った水差しの水を交換しに、厨房を訪れたところだ。中では夕食の片付けを担当するスバルたちが、息の合った連携で皿洗いをしつつ、王選にまつわる話し合いをしていた。何となく、話の腰を折るのを嫌ったレムは、ひとまず話題が一段落するまで待とうかと、厨房の外でやり取りを聞いていたのだが――、</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「スバルお兄さんって、ホントに面倒な性分だと思わなあい？　なんでそんなに何でもかんでも背負おうとしちゃうのか、みんなが苦労するわけだわあ」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　厨房での話題がスバルの性分――自責の念が強すぎる部分に向かうと、すかさずペトラとガーフィールの訂正と指摘が入り、スバルがじんわりきていたのがわかる。</p>\n<p id=\"L178\">　どうやらレムの後ろにいたメィリィも、中の様子は目に浮かんでいたようで、彼女なりの言い方でそれに言及し、レムに同意を求めようとして、目を見張った。</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">「もしかして……レムお姉さん、とおっても怒ってないかしらあ？」</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">「……怒ってはいませんが、複雑な気分ではあります。今まさに、ペトラちゃんたちが言ったようなことを、私もあの人に言ったばかりだったので」</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「ああ、それはそんな顔にもなるわよねえ」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">　どんな顔になっていたというのか、メィリィの口調は腫れ物に触るようだった。</p>\n<p id=\"L187\">　ただ、レムが同じようなことを伝えた場面――監獄塔で殺害された『暴食』の大罪司教の死、その責任さえ背負い込んでしまいそうなスバルの姿が思い出され、レムはその問題を単純にスバルの性分と言い切るのに躊躇いを覚える。</p>\n<p id=\"L188\">　だって、スバルのそうした考えの理由は、自分の態度にもあるとわかっているから。</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">「そもそもスバルお兄さんってえ、失敗したことの数ばっかり数えてそうなところがよくないわあ。ホント、失礼しちゃうわあ」</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">　感傷から目を伏せ、水差しを握る手に力を込めたレムの前で、腕を組んだメィリィが厨房の扉を睨みつけながらそうこぼす。</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「失礼、ですか？」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「だってそうでしょお？　わたし、これでもスバルお兄さんに助けられたことがあるつもりでいるんだからあ。ペトラちゃんたちもそうだから、あんな風に励ましたりしてるわけだしい……なのにあんなの、癪じゃなあい？」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　唇に指を立てて、頬を膨らませるメィリィ。その子どもっぽい拗ね方に、レムは何度か目をぱちくりとさせたあと、思わずぷっと噴き出した。</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「あらあ、今のってわたしが笑われたのお？」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">「ごめんなさい。少し意外でした。私の目から見ると、あなたもペトラちゃんも、年齢のわりに大人びた子たちだと思っていたので」</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">「生意気って意味かしらあ。でも、わたしのは受け売りみたいなものだけど、ペトラちゃんのは本人の背伸びの結果だから、エミリアお姉さんやレムお姉さんも、うかうかしてたら追い抜かれて後悔することになるかもねえ」</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">「……何のお話かわかりません」</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">「そお？　ふふふ、そーお？」</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">　途端、子ども扱いされた意趣返しを成功させたと、メィリィが勝ち誇ったように口に手を当ててクスクスと笑う。</p>\n<p id=\"L211\">　そんなメィリィの反応に吐息をこぼし、レムは今一度、厨房の扉を見やると、</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「この陣営の人たちは、みんなあの人に救われたことがあるみたいですね」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「みたいねえ。それもあるから、スバルお兄さんが危ないことしようとするのをダーメって言いづらいんじゃないかしらあ。――でも、気に病まなくていいと思うわあ」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">「――？」</p>\n<p id=\"L218\"><br></p>\n<p id=\"L219\">「だってえ、わたしより図々しくて場違いな子なんていないと思うもおん」</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">　三つ編みにした自分の髪を指で摘まんで、メィリィがそう肩をすくめた。そのメィリィの声に込められた複雑な感情の色に、レムは薄青の瞳を細める。</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">「……今さらですが、『記憶』がないのが恨めしいですね」</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">　明らかに、軽くない事情を抱えて見えるメィリィ。</p>\n<p id=\"L226\">　ヴォラキア帝国で交流を深められたエミリアたちと違い、メィリィとはルグニカ王国で、それもラインハルトに運んでもらった竜車の中が初対面だった。</p>\n<p id=\"L227\">　大雑把な説明で、メィリィが元々はスバルたちと敵対していたことは聞いたが、徒に関係をギクシャクさせたくなかったスバルの説明はふわふわしすぎていて、結局、具体的にどんな摩擦がメィリィとの間にあったのかは知れずじまいだ。</p>\n<p id=\"L228\">　ただ、彼女の幼顔に浮かんだ複雑な感情は、それ由来の迷いの証に思える。</p>\n<p id=\"L229\">　だから――、</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「あなたも、自分を責めすぎないでください」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「――――」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">　レムの言葉に息を詰めて、メィリィがじっとこちらを見つめてくる。目を逸らさず、真っ向からその視線を受け止めると、メィリィは薄く唇を開き、</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">「そんなこと言っていいのお？　わたし、レムお姉さんのことも殺そうとしてたことあったんだけどお？」</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">「――。それは、かなり驚きましたけど、覚えていないことなので」</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">「まあ、ラッキーだわあ。……ラッキーで、いいのかしらねえ、わたし」</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">　ぽつりと、囁くというより、消え入りそうな声でメィリィが吐露する。</p>\n<p id=\"L244\">　彼女は自分の三つ編みを手で弄んだまま、視線をレムから床に落とし、</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">「正直、できすぎてるって思うのよねえ。……自分のしたことを見逃されて、加護のおかげで王国にも許されて……今に、おっきなしっぺ返しに遭うんじゃないかしらあ」</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">「しっぺ返し……」</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「いいことをしたら褒められるみたいに、悪いことをしたら叱られるものでしょお？　わたし、ずっとそこから逃げちゃってるのよねえ」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">　許されることに罪悪感があるのか、メィリィの言葉は悲観的で、痛々しい。</p>\n<p id=\"L253\">　そう考える理由の原因である彼女の所業、それをレムは知らない。レムを殺そうとしていたという発言を、本気と冗談のどちらと受け取ればいいのかも。</p>\n<p id=\"L254\">　もしかしたら、事実を詳しく知れば、レムの考えも移ろうかもしれない。――だが、今は知らないのだ。</p>\n<p id=\"L255\">　知らない今だから言えることは、今しか言えないと、そう思った。</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「比べるつもりはありませんが、私も似たような悩みはありますよ」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">「……レムお姉さんが、わたしとお？」</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">「はい。……色々してもらっておいて、それを当然だなんて思えるほど、おめでたい人間ではないつもりでいますから」</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">　思い返すのは、『記憶』がない状態で目覚め、頼れるもののいない環境で、ずいぶんと彼に――スバルに冷たく当たり、その手を突っぱねた自分の行いだ。</p>\n<p id=\"L264\">　当時のレムの置かれた状況の厳しさはあれど、その正当化にも限度がある。スバルから与えられるギフトは、決して、無制限のそれではないというのに。</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「私は、私の中にあるその傲慢さの代償を支払わなくてはいけません。その清算が済まないうちは、向き合う資格すらないと思っています」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「――。自分に厳しいのねえ」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">「どうでしょうか。他人に……自分を大事にしてくれた相手に厳しくしていた報いだと思えば、当然のこととも思います。でも、それは私の話なので」</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">「――？」</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">　一歩、語りながらメィリィと距離を詰め、レムは少し躊躇ったあとで、不思議そうに自分を見る彼女の頭に、ポンとその手を置いた。</p>\n<p id=\"L275\">　そして――、</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「私は、まだ子どものあなたがしっぺ返しに怯えるなんて、そんなのは健全ではないと思いますから……きっと、そのしっぺ返しに抗いますよ」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">「――ぁ」</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　たどたどしく言葉を選んだレムに、メィリィが微かな吐息をこぼした。それから彼女は俯いて、頭にレムの手を乗せたまま、</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">「――。レムお姉さんって、『記憶』はなくても立派にこの陣営の人だと思うわあ」</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">「……それは、どういう意味で」</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">　言っているのかと、顔を上げないメィリィにレムが眉を顰めた。――そのときだ。</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">「きゃっ」</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">　ふと、メィリィの頭に乗せていた手におかしな感触を覚え、思わず悲鳴が漏れた。</p>\n<p id=\"L292\">　見れば、彼女の濃い青髪を掻き分け、ひょこっと小さな生き物が頭を覗かせる。それが深い紅色の光沢を纏った蠍だと認識するのと、とっさに水差しを掴んだ腕を畳んだのはほぼ同時――水差しに残った半分ほどの水が、メィリィを頭から水浸しにしたのも。</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「「あ」」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　その惨状に、加害者のレムと被害者のメィリィが同時に唖然。そのメィリィの濡れた頭の上、一緒に水を浴びた小さな蠍がシャキシャキ鋏を鳴らして抗議している。</p>\n<p id=\"L297\">　蠍の驚きの登場がもたらしたサプライズなのに、当人がお冠とはいいご身分だ。さらにその衝撃が処理し切らないうちに、勢いよく厨房の扉がバンと開かれ――、</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「今、レムの悲鳴が聞こえなかったか！？」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「……なんて間の悪い」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">「あれ！？　心配したのにそんな反応！？　あとどういう状況！？」</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">　悲鳴を聞きつけ、飛び出してきたスバルが段階を踏んでそう驚く。そのスバルのいつも通りの賑々しさに、レムはどこから説明すべきかと一瞬悩んだ。</p>\n<p id=\"L306\">　が、それよりも、「あはっ」と笑い声が上がる方が早かった。――メィリィだ。頭から水を被った彼女は、頭上の蠍共々ずぶ濡れになりながら笑い、</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">「はーあ、おっかしいの。落ち込んでる暇もないんだからあ」</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">「なんでそんな爽やか？　おーい、ペトラ！　タオル！　タオル持ってきて！」</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「わっ、メィリィちゃんたらずぶ濡れっ！　すぐに着替えなくっちゃだよ」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">　パタパタと、タオルを手にやってきたペトラに、メィリィが蠍ごと頭を拭かれる。そうしてされるがままのメィリィに、空になった水差しを抱えたレムが頭を下げた。</p>\n<p id=\"L315\">　気遣うつもりが水浸しとは、結果があべこべもいいところだ。しかし、反省するレムに「気にしないでえ」とメィリィは手を振り、</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「その代わりい、さっきのお話、本気にしておくわあ」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">「――――」</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">　タオルの隙間から見えたメィリィの目に、レムは軽く目を見張った。そのやり取りの合間にも、メィリィの後ろに回ったペトラがその肩を押して、</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">「はい、着替えにいこっ。スバル、ガーフさん、まだ片付け残ってるけど……」</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「そっちは俺たちでやっとくから大丈夫。メィリィが風邪ひかないように頼む」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">「子ども扱いしないでよねえ」</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\">　そんな拗ねた呟きを残し、メィリィがペトラに連行されていく。廊下の向こうに消えるギリギリまで、メィリィはレムにひらひらと手を振っていた。</p>\n<p id=\"L330\">　その、微笑ましい少女たちを見送ったあと、スバルは「えーと」とレムを見て、</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「あ、それ、姉様の水？　じゃあ、すぐにそれだけでも」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">「――。いえ、ペトラちゃんが抜けたのは私のせいですから、手伝います」</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「そう？　なら、一緒にやるか」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　水差しに伸びた手を躱し、レムはスバルにそう手伝いを申し出る。すると、少し驚いた顔をしたスバルがすぐに了承、その答えにレムはわずかにじと目になりながら、</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">「……こういう提案は、すぐに頷くんですね」</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">「え？　どういうこと？」</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">「何でもありません。ガーフ、私も手伝いますので、奥に詰めてください」</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">「そりゃァ助かるッけどよォ、なんでてめェは俺様ッだけ呼び方雑なんだァ？」</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">「姉様がそう呼んでいたのと、何となくしっくりくるので」</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">　洗い場で水桶に手を入れたガーフィールが鼻面に皺を寄せる。それにスバルが苦笑する気配がして、レムは反射的に何か言いかけ――やめた。</p>\n<p id=\"L351\">　つい今しがた、メィリィ相手に己を省みたばかりではないか。</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\">「どうした、レム、可愛い顔してなんかあったのか」</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">「は？」</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">「ごめん勢い！　よ、よーし、ほら、さっさと片付けて姉様に水持ってこうぜ！」</p>\n<p id=\"L358\"><br></p>\n<p id=\"L359\">　失言を勢いで誤魔化そうとするスバルが、腕まくりする仕草を見せつつ、ガーフィールの隣にピューッと走っていく。</p>\n<p id=\"L360\">　それをため息まじりに追いつつ、レムはできるだけ強く、自分に戒める。</p>\n<p id=\"L361\">　自分の行いの清算が済まなくては、このもどかしさと向き合う資格も得られない。</p>\n<p id=\"L362\"><br></p>\n<p id=\"L363\">「まだまだ前途多難です。カチュアさん、プリシラさん」</p>\n<p id=\"L364\"><br></p>\n<p id=\"L365\">　その資格が持てたと思えたとき、自分が彼にどんな顔を見せるのか。</p>\n<p id=\"L366\">　その答えも持たぬままに、レムは心の内にいる親愛と尊敬の対象に語りかけて、ペトラの代理として皿洗いの連携に加わるのだった。</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">　――新たな疑問が芽生え、新たな課題を設定し、状況をさあ動かすぞと決めたところで、しかしなかなか事態は思惑通りに進んでくれたりはしない。</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">　往々にして、目標達成までの道のりは環境による停滞や、あるいは思いがけない激動によって、その歩みを妨げられることがままあるものだ。</p>\n<p id=\"L375\">　今回の場合、それは後者の形でナツキ・スバルの出鼻を挫いてきた。</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">「――ふぁ」</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">　柔らかい吐息と共に、大きく開きかけた口に手を当て、その欠伸が隠される。</p>\n<p id=\"L380\">　とはいえ、したのが見え見えの欠伸な上に、相手の眦にじわりと涙の雫が浮かぶところまで見えた。たびたび思うのだが、いっそ見え見えの欠伸をするのと、欠伸を噛み殺して涙を浮かべるのと、どちらがマナー的に上品判定なのだろうか。欠伸が出ている時点でマナー違反と言われたら、もはやそれまでの話だが。</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">「――粗茶ですが」</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">　そんなことを思いながら相手を見ていると、そっとテーブルに差し入れられるのは、ラム仕込みのお茶汲みテクニックを披露するペトラの淹れた紅茶だ。</p>\n<p id=\"L385\">　その香り高い茶葉の温かなフレーバーが漂うと、「あらぁ」と相手の欠伸が中断され、</p>\n<p id=\"L386\"><br></p>\n<p id=\"L387\">「とってもいい香りですねぇ。こんなにいきなり訪ねてしまったのに、こうしてもてなしてもらえるだなんて、ちょっと気が引けちゃいますねぇ、うふふ」</p>\n<p id=\"L388\"><br></p>\n<p id=\"L389\">「ううん、いいの。ちょうどみんなでお茶をしようとしてたところだったから、むしろすごーく『たいみんぐ』がよかったと思うわ。ええと……」</p>\n<p id=\"L390\"><br></p>\n<p id=\"L391\">「――サクラ・エレメント、ですよぉ、エミリアちゃん」</p>\n<p id=\"L392\"><br></p>\n<p id=\"L393\">　そう言って、薄く微笑む女性――サクラ・エレメントと名乗った『神龍教会』の関係者は、遠慮なく出された紅茶のカップに口を付けた。</p>\n<p id=\"L394\">　サクラがエミリア陣営の滞在する王侯館を訪ねてきたのは、早朝と朝の境目くらいの時間で、スバルたち的にもしゃっきりと頭が働き始めた頃だった。スバルたちが言えた話ではないが、いきなりのアポなし訪問は不意打ち気味なところがあり――、</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">「こちらもご挨拶したかったところではありますが、色々とエミリア様もやるべきことが詰まっていて多忙な立場です。できれば、事前にご連絡いただきたかったですね」</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">　相手にペースを乱され、多分にオットーはご立腹な様子だ。</p>\n<p id=\"L399\">　その言葉遣いこそ丁寧だが、抗議の気配がありあり感じられるオットーの発言に、スバルは彼がかなり神経をピリつかせているなと思った。</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">「昨日のガス抜きじゃ足んなかったか……ですます口調で喋ってれば、自分は相手に礼儀を尽くしてると思ってる節がありそうだ」</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">「聞こえてるん『です』よ。困り『ます』ね、ナツキさん」</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\">「こわっ、もはや礼儀じゃなくて脅しじゃん……」</p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\">　味方だろうと容赦なく噛みついてくるオットーだが、彼の臨戦態勢はもちろんスバルたちへのお仕置きモードではなく、要警戒相手を迎えたことによるものだ。</p>\n<p id=\"L408\">　昨日の今日で、渦中の『神龍教会』がわざわざ自分たちのところに乗り込んできたのを、王選と結び付けずにいるものはさすがにいない。</p>\n<p id=\"L409\">　当然、応接室に通したサクラも、油断ならない理由持ちだと思われるが――、</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">「――スバルちゃん、ですよねぇ。そんなにジーッと見られると照れますよぅ」</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">「あ、ごめん。サクラさん美人だから、ちょっと不躾だった？」</p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">「まぁ、謝りながら口説くだなんていけない子。そんなに器用な子だなんて思いませんでしたぁ。色々、スバルちゃんの噂は聞いてますよぉ」</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">「噂？　俺の？」</p>\n<p id=\"L418\"><br></p>\n<p id=\"L419\">　思いがけない返す刀に、スバルが自分を指差すと、サクラが「はい」と微笑む。</p>\n<p id=\"L420\">　そのまま彼女はティースプーンで自分の紅茶を掻き混ぜ、またそのカップに口を付けると、どことなく艶のある仕草でほぅと息を吐く。</p>\n<p id=\"L421\">　それから、ぼんやりと浮かんだ沈黙に首を傾げ、</p>\n<p id=\"L422\"><br></p>\n<p id=\"L423\">「……もしかして、私って今、何か期待されてましたぁ？」</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">「いや、今の話の流れなら、サクラさんが聞いた俺の噂がなんなのか期待しない？」</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">「ええ？　でもぉ、スバルちゃんのことは同じ陣営のエミリアちゃんたちの方がよっぽどよく知ってるはずじゃないですかぁ。今さら、スバルちゃんのことでどんな噂が立ってるかなんて、どうでもいいんじゃありません？」</p>\n<p id=\"L428\"><br></p>\n<p id=\"L429\">「なるほど、お前なかなかいいこと言うかしら。確かに、スバルのことはベティーたちが一番よくわかっているのよ。何の心配もいらないかしら」</p>\n<p id=\"L430\"><br></p>\n<p id=\"L431\">「そうね。立派な騎士様がいてくれて、私もすごーく鼻が高いわ」</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">　膝の上のベアトリスと、右隣のエミリアにそう太鼓判を押され、嬉しい反面、釈然としない形でスバルの噂話については流されていってしまった。</p>\n<p id=\"L434\">　ともあれ、壁際に控えているペトラ含め、スバルとエミリア、ベアトリスとオットーで、アポなし突撃をかけてきたサクラの応対をしている状態だ。</p>\n<p id=\"L435\">　現状、サクラの印象は何とも掴みどころのない女性といった感じだが、</p>\n<p id=\"L436\"><br></p>\n<p id=\"L437\">「サクラさんって、フィルオーレとは仲良しなの？　私、お友達になったばっかりで」</p>\n<p id=\"L438\"><br></p>\n<p id=\"L439\">「ええ、フィルオーレちゃんからうんざりするくらい聞きましたよぉ。何かにつけて、わたくしのエミリア、わたくしのエミリアって言って回っていて……まぁ、私はフィルオーレちゃんの教会の同輩で、姉代わりみたいなものですかねぇ」</p>\n<p id=\"L440\"><br></p>\n<p id=\"L441\">「フィルオーレのお姉さん！」</p>\n<p id=\"L442\"><br></p>\n<p id=\"L443\">「そりゃまた、姉妹で結構躍動感に差があるんだな」</p>\n<p id=\"L444\"><br></p>\n<p id=\"L445\">「あくまで姉代わり、ですよぉ。あの子は教会の秘蔵っ子として、大事に大事に隠されて育ちましたから、教会全体の末娘みたいなものとも言えるかも。うふふ」</p>\n<p id=\"L446\"><br></p>\n<p id=\"L447\">　目尻を下げ、そう語るサクラの微笑の温度は一定を保ち続けている。そのため、フィルオーレについての彼女の説明も、どこまで本気で信じていいのか謎だ。</p>\n<p id=\"L448\">　ただ、フィルオーレが教会の秘蔵っ子で、隠されて育ったという表現は気になる。</p>\n<p id=\"L449\"><br></p>\n<p id=\"L450\">「では、フィルオーレさんがこれまで表舞台に出てこなかったのは、そうした『神龍教会』の方針によるものと、そう考えていいわけですか？」</p>\n<p id=\"L451\"><br></p>\n<p id=\"L452\">「そうですねぇ。まぁ、それもフィルオーレちゃんが自分からドーンと飛び出していってしまったせいで、意味がなくなっちゃったんですけどぉ」</p>\n<p id=\"L453\"><br></p>\n<p id=\"L454\">「フィルオーレの暴走は、本気で教会の想定外ってことか……」</p>\n<p id=\"L455\"><br></p>\n<p id=\"L456\">　本人を知らなければ、いくら何でも信じられない話だが、実際にフィルオーレと言葉を交わしたスバル的には、全く違和感のない成り行きではある。</p>\n<p id=\"L457\">　昨日も、無理やり教会に居残りを命じられていたが、あの調子だと、すぐに我慢の限界を迎えて、自分から外に飛び出していってしまいそうな雰囲気だった。</p>\n<p id=\"L458\"><br></p>\n<p id=\"L459\">「というか、実際に飛び出しちゃいまして。それで、今日はこうしてエミリアちゃんたちのところにお邪魔したんですよぉ」</p>\n<p id=\"L460\"><br></p>\n<p id=\"L461\">「……え！？　飛び出しちゃったって、今日のお話なの！？」</p>\n<p id=\"L462\"><br></p>\n<p id=\"L463\">「はい、今朝のことなんです。ちゃんと昨日のうちから、今日の用事については言い聞かせてあったのに、本当に困ったさんで……」</p>\n<p id=\"L464\"><br></p>\n<p id=\"L465\">「いやいやいや、それって困ったちゃん扱いでお茶飲んでていいのか！？」</p>\n<p id=\"L466\"><br></p>\n<p id=\"L467\">　大々的に発表されていないにしても、フィルオーレが王国における重要人物の階段を一気に駆け上がった立場なのは間違いない。そんな彼女が勝手に行動しているのに、お目付け役がここでのんびりしているのはいかがなものか。</p>\n<p id=\"L468\">　そう慌てふためくスバルたちに、サクラは「うふふ」と他人事みたいに笑い、</p>\n<p id=\"L469\"><br></p>\n<p id=\"L470\">「そこは安心してくださいな。なんとですねぇ、フィルオーレちゃんが向かった先はわかってるんです。ズバリ、お友達のエミリアちゃんのところですよぉ」</p>\n<p id=\"L471\"><br></p>\n<p id=\"L472\">「あ、なんだ、そうなの。私のところに……きてないわ！？」</p>\n<p id=\"L473\">「きてないよね！？」</p>\n<p id=\"L474\"><br></p>\n<p id=\"L475\">　安心材料になるかと思いきや、なり切れなかった情報にパニックが続行する。</p>\n<p id=\"L476\">　サクラの確信めいた言い方から、行き先を報せるフィルオーレの書置きか何かがあったのかもしれないが、肝心の彼女の姿を陣営の誰も見かけていない。当然だがペトラもオットーも、その行き先を知らなかった。</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">「ベア子ももちろん知らないよな。今日も起きてからずっと俺と一緒だし」</p>\n<p id=\"L479\"><br></p>\n<p id=\"L480\">「なのよ。スバルと一緒に早寝早起きして、スバルと一緒に歯磨きして、スバルと一緒にラジーオタイソーしてからスバルと一緒にブレックファーストかしら。その間、ベティーもあの賑やか娘は見てないのよ」</p>\n<p id=\"L481\"><br></p>\n<p id=\"L482\">「ど、どうしましょう。もしも、フィルオーレに何かあったら……」</p>\n<p id=\"L483\"><br></p>\n<p id=\"L484\">　顔を突き合わせ、スバルたちは消えたフィルオーレの行方に大いに頭を悩ませる。</p>\n<p id=\"L485\">　いきなり出てきたときはその存在に驚かされ、しかし今度は突然消えたとわかってこれもまた別のショックをもたらす。まるでフィルオーレは人型の嵐だ。</p>\n<p id=\"L486\">　と、そんなワタワタするスバルたちの横で、オットーが小さくため息をつく。</p>\n<p id=\"L487\"><br></p>\n<p id=\"L488\">「おい、なんだ、オットー……は！　まさかお前、悩みの種だからいっそ吹き飛んでくれた方が後腐れがないとか思ってるんじゃ……」</p>\n<p id=\"L489\"><br></p>\n<p id=\"L490\">「オットー、それはいくら何でもロズワールが過ぎるかしら……」</p>\n<p id=\"L491\"><br></p>\n<p id=\"L492\">「風評被害やめてください。ベアトリスちゃんも、そんな目で僕を見ない。……一応確認ですが、フィルオーレさんは『神龍教会』の尼僧服を？」</p>\n<p id=\"L493\"><br></p>\n<p id=\"L494\">　抱き合うスバルとベアトリスの眼差しに青筋を立てて、それからオットーがサクラに、フィルオーレの服装について確認した。</p>\n<p id=\"L495\">　その問いにサクラが「もちろんですよぉ」と頷くと、</p>\n<p id=\"L496\"><br></p>\n<p id=\"L497\">「なら、心配ありませんよ。よほどのことがない限り、『神龍教会』の修道女の格好をした女性が、道端でトラブルに巻き込まれることはありません」</p>\n<p id=\"L498\"><br></p>\n<p id=\"L499\">「そうなの？　ペトラちゃん、ホントに？」</p>\n<p id=\"L500\"><br></p>\n<p id=\"L501\">「はい、オットーさんの言う通りだと思います。もし、教会の人が困ってたら、周りの誰かが絶対に手を貸すと思うので」</p>\n<p id=\"L502\"><br></p>\n<p id=\"L503\">　そうして当然、とばかりのオットーとペトラの確信に、スバルとエミリアは「そうなんだ」と目から鱗の気分。</p>\n<p id=\"L504\"><br></p>\n<p id=\"L505\">「けど、それは道端で困ってたらの話だろ？　こう、悪意ある何者かの邪悪な魔の手……みたいな展開だと、それも万全とはいかないんじゃ？」</p>\n<p id=\"L506\"><br></p>\n<p id=\"L507\">「なんですか、その悪とか邪とか魔だらけの何者かは……サクラさんのあの態度からして、その心配もないんでしょう。そもそも、彼女がここにいるのは――」</p>\n<p id=\"L508\"><br></p>\n<p id=\"L509\">「――オットーちゃんは頭の回転が速いんですねぇ。その通り、先回りですよぉ」</p>\n<p id=\"L510\"><br></p>\n<p id=\"L511\">　オットーが述べようとした結論を、それに至ったと確信したところでさらい、サクラが自ら王侯館を訪れた理由をそう口にした。</p>\n<p id=\"L512\">　微妙に説明不足な語り口だったが、その内容と、実物のフィルオーレの猪突猛進さが結び付いて、スバルの中でもオットーに遅れて答えが出る。</p>\n<p id=\"L513\"><br></p>\n<p id=\"L514\">「つまり、フィルオーレはエミリアたんのところにいくって出てったけど、詳しい場所を知らないから、あちこち聞き込みしながら目指してて……」</p>\n<p id=\"L515\"><br></p>\n<p id=\"L516\">「姉代わりのお前は、そのうち到着するフィルオーレに先んじて、こうしてベティーたちのところでお茶を飲んでるってわけなのよ」</p>\n<p id=\"L517\"><br></p>\n<p id=\"L518\">「ぱちぱちぱち、大正解。エミリアちゃんのところの子たちは大変優秀ですねぇ」</p>\n<p id=\"L519\"><br></p>\n<p id=\"L520\">　小さく拍手して称えてくるサクラだが、その褒め言葉を鵜呑みにするほどスバルたちもおめでたくはない。それに、『神龍教会』の人間への親切心と、フィルオーレの行動力が合わさっても、彼女が絶対に安心だという確信は持てないのではないか。</p>\n<p id=\"L521\">　同じ心配はエミリアもしているのか、彼女は形のいい眉を顰めながら、</p>\n<p id=\"L522\"><br></p>\n<p id=\"L523\">「サクラさんは自信満々だけど、私はフィルオーレが心配だわ。ちょっと、この辺りを見て回ってきても――」</p>\n<p id=\"L524\"><br></p>\n<p id=\"L525\">「――エミリアさん、よろしいですか。お客様がいらっしゃいました」</p>\n<p id=\"L526\"><br></p>\n<p id=\"L527\">　そのエミリアの心配を、応接室の扉をノックするレムの声がちょうど遮った。思わず、全員の視線が扉に向くと、「お客さん？」とエミリアが首を傾げる。</p>\n<p id=\"L528\">　そして直後、バーンと勢いよくその扉が向こうから押し開かれ――、</p>\n<p id=\"L529\"><br></p>\n<p id=\"L530\">「――大変なの、エミリア！　お友達のわたくしを助けて！」</p>\n<p id=\"L531\"><br></p>\n<p id=\"L532\">「フィルオーレ！？」</p>\n<p id=\"L533\"><br></p>\n<p id=\"L534\">　驚きに目を見開くエミリアの眼前、応接室にバタバタと駆け込んできたのは、まさしく話題の中心でいたフィルオーレだった。</p>\n<p id=\"L535\">　彼女はその赤い瞳を潤ませながら、自分を見つめるエミリアに駆け寄り、その胸へと全く勢いを緩めないまま頭っから飛び込む。その勢いたるや、もはや頭突きだったが、エミリアはそのフィルオーレの突撃を難なく受け止め、抱き留める。</p>\n<p id=\"L536\"><br></p>\n<p id=\"L537\">「わ、ビックリしちゃった。大丈夫、フィルオーレ？　怪我はしてない？」</p>\n<p id=\"L538\"><br></p>\n<p id=\"L539\">「ええ、ええ、大丈夫……いいえ、違うわ！　わたくし、ボロボロよ！　見て、体じゃなくて、心がボロボロなの！」</p>\n<p id=\"L540\"><br></p>\n<p id=\"L541\">「そんな、大変……どこを見たらいいの？」</p>\n<p id=\"L542\"><br></p>\n<p id=\"L543\">「わたくしもわからないから、ギュッとしていて！」</p>\n<p id=\"L544\"><br></p>\n<p id=\"L545\">「ええ！　ギューッ！」</p>\n<p id=\"L546\"><br></p>\n<p id=\"L547\">　入ってくるなり、ものすごい勢いで空間を自分色に染め上げるフィルオーレ。その彼女の勢い任せの言動に、躊躇いなく応じるエミリアの男前さが光る。</p>\n<p id=\"L548\">　そうして抱き合う二人を眺めていると、ちょいちょいと、傍らにやってきたペトラがスバルのジャージの袖を引いて、</p>\n<p id=\"L549\"><br></p>\n<p id=\"L550\">「……あれが、噂の『聖女』様なの？」</p>\n<p id=\"L551\"><br></p>\n<p id=\"L552\">「あれが噂の『聖女』様だよ。どう？　イメージとどのぐらい違った？」</p>\n<p id=\"L553\"><br></p>\n<p id=\"L554\">「結構違ったかも……あ、でも、いいと思うよ。『聖女』も人それぞれだしっ」</p>\n<p id=\"L555\"><br></p>\n<p id=\"L556\">「『聖女』も多様性の時代か……あんまりピンとこねぇな」</p>\n<p id=\"L557\"><br></p>\n<p id=\"L558\">　聞き上手話し上手のペトラをしても、その圧倒され具合を上手に言葉にできない。</p>\n<p id=\"L559\">　ともあれ、一人で王都を放浪するフィルオーレが、この王侯館に辿り着けないという最悪の可能性はいったん回避された。</p>\n<p id=\"L560\"><br></p>\n<p id=\"L561\">「あとは、助けてとまで言ってるフィルオーレの目的だが……」</p>\n<p id=\"L562\"><br></p>\n<p id=\"L563\">「ひとまず、いい予感はしないかしら」</p>\n<p id=\"L564\"><br></p>\n<p id=\"L565\">　そのベアトリスの想定に、スバルも全くの同意見。そのスバルたちを余所に、エミリアは自分の腕の中で少しずつ落ち着くフィルオーレを優しい声で宥め、</p>\n<p id=\"L566\"><br></p>\n<p id=\"L567\">「それで、何があったか話せる？　助けてって、どういうことなの？」</p>\n<p id=\"L568\"><br></p>\n<p id=\"L569\">「それが、それがね……大変なことになってしまったのよ、エミリア」</p>\n<p id=\"L570\"><br></p>\n<p id=\"L571\">「大変……ゴクリ」</p>\n<p id=\"L572\"><br></p>\n<p id=\"L573\">　もったいぶるようなフィルオーレの言い方に、エミリアが音を立てて唾を呑み込む。そのエミリアを間近に見ながら、フィルオーレは続けた。</p>\n<p id=\"L574\">　それは――、</p>\n<p id=\"L575\"><br></p>\n<p id=\"L576\">「――わたくし、王選に候補者として参加しないといけないみたいなの！」</p>\n<p id=\"L577\"><br></p>\n<p id=\"L578\">　涙まじりに裏返った声で、フィルオーレが自身に課せられた非業の運命をそう嘆く。</p>\n<p id=\"L579\">　それを聞いて、エミリアは紫紺の瞳を見開き、オットーは額に手を、ペトラは可愛い顔の唇を噛み、そしてスバルとベアトリスは顔を見合わせ、</p>\n<p id=\"L580\"><br></p>\n<p id=\"L581\">「案の定……」</p>\n<p id=\"L582\">「嫌な予感が的中したのよ」</p>\n<p id=\"L583\"><br></p>\n<p id=\"L584\">「わたくし、いったいどうしたら……げ！　サクラ！？」</p>\n<p id=\"L585\"><br></p>\n<p id=\"L586\">　嬉しくない未来予知を成功させたスバルたちの傍ら、応接室の入口に背を向けていたことで、フィルオーレからその存在を未確認だったサクラが彼女に手を振る。</p>\n<p id=\"L587\">　その身内との思わぬ遭遇に、波乱を持ち込んだフィルオーレは、その顎が外れそうなくらい大きく大きく、口を開けていた。――美少女が台無しだった。</p>\n<p id=\"L588\"><br></p>\n</div>\n</div>"
    }
}