{
    "scraped_url": "https://ncode.syosetu.com/n2267be/197/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第四章３１　『メイド・メイド・メイド』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――スバルにとって、『聖域』からロズワール邸へ帰還するのはこれが二度目だ。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">「一度目はしかし、ひでぇ目に遭ったからな……」</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">　頬を掻き、パトラッシュの背から門前で降りたスバルはそうぼやく。</p>\n<p id=\"L8\">　リューズと別れたあと、避難民Ｗｉｔｈスバル一行は無事にアーラム村まで帰り着くことができた。そこはすでに前回の実績があり、これまで培った信頼があるパトラッシュのことなので心配でもなんでもなかったが。</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">「村の人たち大喜びの、オットーが村にちょい残りするのも前回と一緒。本音を言えば盾代わりのオットーにはついてきてほしかったんだが……」</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">　屋敷に戻るのに同行してくれ、と強硬に主張するのも躊躇われた。なにより、本気で危険がある可能性を思えば、とっさの事態に対応できなそうなオットーの付き添いはあるべきではない。</p>\n<p id=\"L13\">　純粋な殴り合いでスバルがオットーに勝てなくとも、彼が一騎当千の強者であるわけではない。腸狩りを前に、彼の内蔵を見る羽目になるのは御免被る。</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">「なにも、起きてないでくれよ……」</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　前回、スバルが屋敷に帰還したのは『試練』の開始から六日後のことだ。今回は三日目――以前と比較して、猶予を三日も残していることになる。</p>\n<p id=\"L18\">　おそらく、屋敷への襲撃があったのはスバルが殺害されたあの夜で間違いないことは、様々な観点からの推測が肯定している。問題は、</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">「あと三日……つまり、フレデリカから首尾よく話を聞き出して『聖域』にとんぼ返りして、その足で『聖域』の問題を解決して屋敷に戻る強行軍。単純に時間だけで見ればやってやれねぇこたぁねぇが……」</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">　机上の空論を実現させるのは、かなり厳しい制限が課せられているといえる。</p>\n<p id=\"L23\">　『聖域』と屋敷の間の道筋はおよそ片道が八時間。往復するだけでほとんど一日を使ってしまう行程だ。合間合間のロスタイムを考慮すれば、スバルが自由に使える時間はもっとシビアになるだろう。</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">「問題解決の手段は、いくつか候補があったけど……最善っていうか、ご都合主義万歳なルートはさすがに厳しいか」</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">　エルザ来襲の予知がある以上、スバルにとっての最善はかの暗殺者の撃退。それも、できるなら今後、その影に怯えずに済むように完膚なき勝利が欲しかった。</p>\n<p id=\"L28\">　そのために必要なのはエルザを上回る戦力であり、それはロズワールかガーフィールのどちらかがいなければ成立しない。そして現状、その両者を伴って屋敷へもう一度戻ってこれる目算は高いとはいえない。</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">「けっきょく、次善の方向にいくしかない……か」</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">　頭を掻き毟り、悔しげに唸るスバルにパトラッシュが鼻を寄せてくる。肩に擦り付けられる地竜の顔にスバルは苦笑し、岩肌のような手触りの首を撫でてやりながら、</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">「リスクに見合う見返りはあるけど、代わりにリスクに見合った勝算が用意できそうもない。こりゃ、ケツまくって逃げる蜘蛛の子散らし作戦でいくっきゃねぇなぁ」</p>\n<p id=\"L35\"><br></p>\n<p id=\"L36\">　魔女教との戦いの際にも、脳裏を過ぎった一つの結論。</p>\n<p id=\"L37\">　前回は持てる駒の数だけ可能性が見えたが、今回はあまりに手札が少ない。あると目される襲撃を事前に察知し、回避できるだけでも御の字といえる。</p>\n<p id=\"L38\">　ただ、これにも問題がある。</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「屋敷の面子。レムとペトラとフレデリカと……ベア子が避難に協力的かわからねぇ。ぶっちゃけ、レムはおんぶでペトラは手ぇ繋げば一緒に行けそうだけど、後ろ二人の説得が骨が折れるな」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">　もちろん、究極的には無理やりにでも竜車に押し込んで拉致する気ではある。両者に対して腕で競って敵うとも思えないが、譲れないものを押し出してゴリ押しすればどうにかなると信じたい。否、通すのだ。</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">「――ふぅ」</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　小さく吐息し、スバルは己の背にのしかかる責任の重さを自覚する。</p>\n<p id=\"L47\">　自分の発言で、行動で、覚悟の程で、どれだけの人の命運を左右することになるのか。白鯨との決戦前夜にも、こんな感情を意識したものだが。</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「門前でいつまでもビビっててもしょうがねぇ。中でなにが起きてるかもまだわからねぇんだ。まず、みんなの無事な顔を見てから……」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「見てから？」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「それから説得を考えればいい。そうさ。それこそ、わかりゃしねぇんだしロズワールの指示とでもなんとでも嘘っこ言っておきゃどうにでも……」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「わ。悪いんだー、スバルって」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「ダーティワイルド、そんなチョイ悪な男性像に憧れる年頃なのさ……って」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　言いながら、スバルはクスクスと笑う声を聞いて振り返る。するとそこには、門を挟んで屋敷の前庭に、小さなメイドさん――見慣れた少女、ペトラが立っていた。</p>\n<p id=\"L60\">　驚いて眉を上げるスバルの前で、彼女は栗色の髪を揺らして愛らしく首を傾けると、</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">「おかえりなさいませ、スバル様。思ったより、お早いお帰りでしたね」</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">「ああ、ただいま……そこかしこに、フレデリカの英才教育の片鱗が見える出迎えありがとう」</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">　スカートの端を摘んでお辞儀する仕草に思わず安堵で頬がゆるみ、スバルは脱力しながら門に手をかけて中へ。続くパトラッシュを地竜用の厩舎へ入れようとそちらに首を向けさせ、隣に並ぶペトラを見下ろす。</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">「――？」</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">　じっと、自分を見つめるスバルに彼女は不思議そうな顔をしたあと、慌ててこちらに背を向けると自分の髪と服を手で整える。一通りそれをして満足してから、彼女は「よし」と納得の頷きをもってスバルへ向き直り、</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">「どうかしたの、スバル様？」</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　と、先ほどの微笑みよりもさらにさらに華やかに、可憐に笑ってみせた。</p>\n<p id=\"L75\">　少女らしい愛らしさと、見目整った輝かしい将来性を感じさせる面貌が合わさり、その笑顔には年頃の異性を虜にする魔性が込められていた。</p>\n<p id=\"L76\">　自分が他人にどう映るのか、それを理解し尽くした上で計算された完璧な微笑み。そんなものを向けられて、当のスバルは小さく息を飲むと、</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「あー、もう！　まったく、可愛いなぁ、お前は！」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「わ、わっ！？」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">　そんな彼女の微笑の裏の本意には欠片も気付かず、感情が求めるままに少女の体を包むように抱きしめて、その頭を無遠慮かつ愛おしげという複雑な手つきで撫でくりする。突然の行動にペトラは困惑の声を上げるが、</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「人がどんな気持ちでいたかも知らないでぽえーんとしやがって。こいつめ、こいつめ！　ああ、もうチキショウ」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「なになに、なんなの！？　もう、ちょっと、スバル……まだ早いってば……」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">「ホントに、チクショウ」</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">「――スバル？」</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">　頬を染めて、腕の中で暴れていたペトラがその表情を変える。彼女はスバルの腕の中にすっぽり収まったまま、声を低くするスバルの顔を見上げて、それまでの恥ずかしがりながらも喜悦の滲んでいた色を消すと、</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">「どこか、痛いの……？」</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">　心配そうにそっと伸ばされてくる少女の指先が、震えるスバルの頬に触れる。その触れた指を上からそっと掌で押さえて、「いいや」とスバルは首を横に振った。</p>\n<p id=\"L97\">　鼻から息を吸い、一度止める。そうして、閉じていた目を開き、</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">「本気で心の底から、安心しただけだ。――ただいま、ペトラ」</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">　――パトラッシュを厩舎に戻し、手を繋ぎたがるペトラと手を繋いで屋敷に戻ったスバル。幸い、ペトラの話ではスバルたちが屋敷を立って以降、目立った変化はなにも起きていないとのことで。</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\">「今、ちょっとフレデリカ姉様は山の結界の確認に出てるから、戻ってくるまで少し待たせちゃうかも……です」</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">　メイド長不在の事実をそう伝えるペトラに、スバルは山の結界――即ち、ジャガーノートを封じていた術式の存在を思い出す。山中のジャガーノートは根絶やしにされたはずだが、結界は今も活かされて残っているらしい。</p>\n<p id=\"L110\">　ジャガーノートでなくても、魔獣のような害意あるものを通さないといった性質が結界にはあるらしく、それの維持もアーラム村とその管理者たるロズワール陣営の仕事であるらしい。</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">「村の人たちがみんな戻ってきたら、結界に綻びがないか見回るお仕事が戻ってくると思うけど、今はまだみんな帰ってきてないからフレデリカ姉様が」</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">「その姉様呼びが知らない間に二人の仲が深まってるのを伝えてきててこそばゆくもいい感じだな。それと、村のみんな戻ってきてるぜ」</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「ホントに？」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">　指を立てて村の方を指し示すと、ペトラが弾んだ声で目を輝かせる。</p>\n<p id=\"L119\">　彼女の家族は揃って王都側への避難組だったため、両親は村に無事に戻っていたはずだが、それでも近しい住人たちと離れ離れになっていたことに違いはない。その無事を知らされて、嬉しげに手を叩くペトラ。</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">「あとで顔でも出してやれよ。メイド服、見せてやるだけでもきっと喜ぶ」</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「うん。フレデリカ姉様にお許しをもらってから、着替えて戻るね！」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「いや、着替えなくても……せっかく可愛いんだし、みんなに見せてやれば……」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「えへへ、可愛い？　可愛い？」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「可愛い可愛い。だからみんなに……」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「うん！　着替えて戻るね！」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　何度「いいえ」を選んでも雷の音に打ち消されるみたいな状況になってしまった。</p>\n<p id=\"L134\">　なにか譲れないものでもあるのか、頑として揺らがないペトラの返答にスバルはそれ以上の提案を断念。</p>\n<p id=\"L135\">　首の骨を鳴らし、それからスバルは「んじゃ」と深い息を吐くと、足を止めた。</p>\n<p id=\"L136\">　場所は屋敷の二階――絨毯の上で靴裏を滑らせ、顔を上げたスバルは扉を睨む。手を繋いでいたペトラが寂しげに指を解く。空気の読める賢い子だった。</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">「ごめんな、ペトラ。ちょっとだけ、二人にさせてくれ」</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">「うん、わかってます。お掃除の続きで西館にいますので、なにかあればお呼びください」</p>\n<p id=\"L141\"><br></p>\n<p id=\"L142\">　スバルの言葉を聞く前からわかっていたように、ペトラはそこで少女らしさを切り捨ててメイドらしさを装うと、小さくお辞儀してその場を後にする。</p>\n<p id=\"L143\">　そうした彼女の思いやりに甘える形になりながら、スバルはやるべきことが差し迫っている状況なのにと自分の頭を軽く小突く。</p>\n<p id=\"L144\">　小突いて、それでも――。</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">「なにを優先すべきかって話をしたら……ここにきちまうんだよな」</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">　扉を押し開き、スバルはゆっくりと室内に足を踏み入れる。</p>\n<p id=\"L149\">　時間の動きがない部屋。簡素な部屋に置かれた寝台――その上に一人の少女が寝かされている。見慣れた給仕服を脱ぎ、薄青の寝間着に身を包む少女。</p>\n<p id=\"L150\">　目をつむり、かすかな息遣いすら聞こえない。だが静かに、その鼓動が打っていることが彼女の生命が繋がっているささやかな証拠だった。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">「……レム」</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">　その名前を口にするスバルの、短い単語に込められた感情の渦が誰にわかるだろうか。世界でたった一人だけに向けられる、とめどない感情の奔流。</p>\n<p id=\"L155\">　強く、己の心を鋼にして、どんな困難にも揺らがずに立ち向かおうと心に決めていた。そのために誰に寄りかかることもせず、顔を上げてゆこうと決めていた。</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">　――その覚悟と決意が、彼女を前にした途端に霧散する。</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">　エミリアに任せろと言い、なんとかすると手を引き、やってやると力強く振舞ってきたスバル。その決意の表層が、彼女を前にした瞬間に剥がれ落ちた。</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「情けねぇ……俺はホントに、弱っちいな」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">　レムを前にした途端、スバルはかつての弱いナツキ・スバルに戻ってしまう。</p>\n<p id=\"L164\">　レムが献身の上で肯定してくれて、初めて立てたあのときに戻されてしまう。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　ゆっくりと、その寝顔に手を伸ばし、顔にかかる前髪を指でかすめる。眠る彼女の表情に変化はなく、『喰われた』彼女の戻る目処は未だ立たない。</p>\n<p id=\"L167\">　それでもこのままここになにもしないで寝かせておけば、その器すらも失われてしまうことは確かなことなのだ。</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「お前にその気はないかもしれないけど、お前のおかげで覚悟が固まる」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">　弱く脆く、剥がれ落ちた心の表層が新しい鋼で覆われていくのがわかる。</p>\n<p id=\"L172\">　眠るレムの姿が、確かな鼓動が、ただそこにいてくれるという事実が、ナツキ・スバルをあの頃に戻す。あの瞬間の、生まれ変わったような感情に。</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">「弱い俺でいいってお前が言ってくれたから、強くなっていこうって言ってくれたから……どうにかしてやろうって、何度でも立ち上がれる」</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　痛いことも苦しいことも辛いことも、嫌なことがどれだけ待ち受けていても、彼女の全霊の愛がスバルを癒し、それに応えたいと思う心がスバルを進ませる。</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">「お前も、ペトラも他の誰も……全員、無事に連れ出してやるからな」</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">　額を優しく撫でて、眠る彼女にもっと触れていたい気持ちを抑える。そうして風の吹き込む部屋の中、ベッド脇の椅子に座ってただ無言で彼女の傍にある。</p>\n<p id=\"L181\">　ただそれだけの時間、惜しまなくてはならない時間の一部を全て彼女に注ぎ込むことが、今のスバルにできる彼女への精一杯の心の差し出し方だった。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">　そんな穏やかな時間がどれほど過ぎただろうか。</p>\n<p id=\"L184\">　ふいに、ぼんやりとレムを見つめていたスバルの意識をノックの音が現実に引き戻した。顔を上げ、扉へ顔を向けて「はい」と声をかけると、</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「失礼いたしますわ。――無事にお帰りになってなによりです、スバル様」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">　静々と戸を押し開き、入室してくるのは背の高い女給。</p>\n<p id=\"L189\">　金色の長い髪を揺らし、楚々とした振舞いが体に馴染んだ女性――フレデリカだ。</p>\n<p id=\"L190\">　彼女は眠るレムの傍らにあるスバルを見やり、小さく頭を下げると、</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">「色々とお聞きしたいことがありますが……それはスバル様も同じことですわね。場所を変えましょう。眠っているとはいえ、あまり聞かれたくないことでしょうから」</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「話が早くて助かるよ。……俺がしたい話、見当とかついてる？」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「おそらくは」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　控えめな応答を受けながら、スバルは小さく吐息してから腰を上げる。最後にもう一度だけレムの寝顔に触れて、未練を断ち切るように拳を固めると、</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「お前の乱暴で口の悪い弟と、見た目ロリなのに中身ババアなギャップ萌え。それから『聖域』に実験場と、ロズワールの思惑。きりきりとどれぐらい、答えてもらえるのか楽しみにさせてもらうぜ」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">「旦那様がお戻りになられていないということは、まだ『試練』は終わっていないようですわね」</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">　レムの寝室から場所を移し、応接間へ移動した二人。</p>\n<p id=\"L209\">　スバルの前に湯気の立つ紅茶のカップを置き、対面に腰掛けるフレデリカは開口一番にそう言った。受け取った紅茶をスプーンで混ぜていたスバルは「ああ」と頷き、</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">「本気で話が早いな。――そんだけ内情をわかってて、あれっぽっちしか情報くれないで送り出してくれたことに関しては物申したい気持ちもあるけどよ」</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「言い訳をしたりはいたしませんわ。私が『聖域』のことも『試練』のことも、不肖の弟のことも語り尽くさなかったことは事実ですもの」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">　淡々とそう語るフレデリカの声音には、事実として罪悪感であったりの感情が込められていない。ただ、悪びれもしないというのとは違う。感情を殺しているとも言い難い、こちらに内心を悟らせない無感情を装っている。</p>\n<p id=\"L216\">　系統的にはラムと同じタイプ――もっとも、付き合いの長さを考えれば難易度はこちらの方がかなり高い。</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">「さっきの部屋でも言った通り、いくつか聞きたいことがあんだけど……それの答えが全部もらえるって期待してても？」</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「……その期待にはきっと応えられないと思いますわ。『聖域』の解放がなされていない以上、私と旦那様との間の契約は結ばれたままですもの。その契約に従う限り、私がスバル様にお伝えできる事実は制限されてしまいます」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「また契約……どいつもこいつも」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　額に手を当てて、口惜しさに臍を噛むスバル。</p>\n<p id=\"L225\">　そんな契約など臨機応変に解釈してしまえ、と声を荒げてしまいたくなるが、約束を守り通すとエミリアに誓った手前、他者にそれを強制するのも心が咎める。</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">「その契約に関して、細かいこと聞いても大丈夫か？」</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「いいえ。私とロズワール様の間で交わされた契約であり、それがある限り、私から開示できる情報は限られている。――それだけしか、これについては話せませんわ」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「情報がなにも増えなかったな。クソ、あの野郎もわけわからねぇ手回ししやがって。本気で今回、あいつが敵に回ってるとしか思えねぇ」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">　思い通りにならない現実と重要人物に舌打ちして、それからスバルは気を取り直すように紅茶を口に運ぶ。相変わらず葉っぱの味しかしないが、こうして何度も何度も喉に通していれば、さすがに高い葉っぱとそうでない葉っぱの区別ぐらいはつくようになってくる。――舌曰く、これは高い葉っぱ。</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「言ってる場合じゃねぇよ。……フレデリカが『聖域』の出身で、ガーフィールの姉ちゃんって情報は合ってるんだよな？　それともこれもお答えできませんか？」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">「それは問題ありませんわ。内容も……正しくは、『聖域』の出身ではなく、育ったのがあの場所というべきですわね。物心ついた頃には『聖域』で暮らしていましたから、ほとんど事実だといえばその通りですけれど」</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">「出身じゃない……そういえばリューズさんも言ってたな。あの場所は余所からもロズワールが、ハーフの人を連れてきては住まわせてるみたいなこと」</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">　竜車での帰路の途中、同行してくれたリューズの言葉だ。</p>\n<p id=\"L242\">　あのときはリューズに拒まれたため、その真意に踏み込むことはできなかったが。</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「ハーフが結界を通れないんだから、あそこに余所からハーフの人を連れて行くってことは閉じ込めるってことだ。なんでそんな真似を……それに、あの場所の人たちは閉じ込められてるってわりには」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　みんな、特別大きな不満などないように安穏と生活していたように思う。</p>\n<p id=\"L247\">　少なくとも、余所から無理矢理にあの場所へ押し込められたといった閉塞感であったり、それに対する怒りなどの感情とあの生活は無縁に思えた。</p>\n<p id=\"L248\">　つまり余所から連れてこられた人たちも、あの『聖域』での生活を受け入れているものと考えられる。――なんの意味があるのか。</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「スバル様は、亜人戦争はご存知ですか？」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「……亜人戦争。字面だけはどっかで、聞いたような気がするな」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">　記憶を本当に最初の方まで掘り起こせば、その単語は二度か三度、耳にしたことがあったように思う。なによりその単語そのものが、なにが起きたのかをスバルに如実に伝えてくれるインパクトがあった。</p>\n<p id=\"L255\">　そんな頼りないスバルの答えを聞き、フレデリカはその長い金髪にそっと指を通すと、鋭い牙の覗く口元をそっと押さえて、</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「あの『聖域』の存在意義と、ロズワール様のお考え。それを紐解くには、まず『亜人戦争』について少しお話しなくてはなりませんの」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　言って、立ち上がり、彼女は応接室の奥へ。その背を視線で追いかけるスバルの前で、彼女は奥のテーブルの上に置かれていた箱を持ち出すと、</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">「そんなに警戒されなくても、ただのお茶請けですわ」</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">　小さく唇を綻ばせて、戻る彼女がスバルの前に箱を差し出す。</p>\n<p id=\"L264\">　極希にロズワール邸で口にすることができる、この世界特有のスイーツ。</p>\n<p id=\"L265\">　お茶請けにと差し出されたそれとフレデリカの顔を見比べる。そのスバルに、</p>\n<p id=\"L266\"><br></p>\n<p id=\"L267\">「長く退屈なお話になりそうですから。ごゆるりと、構えてくださいまし」</p>\n<p id=\"L268\"><br></p>\n<p id=\"L269\"><br></p>\n</div>\n</div>"
    }
}