{
    "scraped_url": "https://ncode.syosetu.com/n2267be/667/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第八章５０　『ユーガルド・ヴォラキア』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――ユーガルド・ヴォラキアは孤独を強いられた王である。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　物心つく以前に『茨の呪い』をかけられ、家族や使用人すら近付くことのできない体質となった彼は、ひどく偏った環境での成長を余儀なくされた。</p>\n<p id=\"L6\">　無痛症が原因で、自分が発信源となっている『茨の呪い』の苦しみを味わわずに済んだユーガルドは、自分の存在が周囲を蝕み、苦しめる要因になっていることを、その苦痛の表情や絶叫から理解し、孤立する人生を受け入れた。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">『選帝の儀』に関しても、勝ち抜こうという気概は危ういところだった。</p>\n<p id=\"L9\">　常識的に考えて、『茨の呪い』を発症した自分が帝位に就くことは、ヴォラキア帝国の国政を担っていく上で不利益が多すぎると判断した。</p>\n<p id=\"L10\">　仮に皇帝になれたとしても、国の要職にあるものとの接見や他国の重鎮との交渉、そうした現場に一度も姿を現せない皇帝など、あるべきではないだろうと。</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">　故に、『選帝の儀』を勝ち抜くべきではないと考えた時点で、儀式が始まる歳までが自分の余命だとユーガルドは定めた。</p>\n<p id=\"L13\">　その歳まで、ユーガルドは可能な限りの知識を収め、皇族の務め――すなわち、預かっている帝国民の生活の向上と安寧、それを高めようと努めたのだ。</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">『茨の呪い』に蝕まれ、孤独を強いられたユーガルド。</p>\n<p id=\"L16\">　しかし、そんな境遇に置かれながらも、ユーガルドは自分を不幸だとは思わなかった。自分が呪われたことも、『何故』という部分に合理的な答えがあった以上、それを実行した人物を恨むこともなかった。</p>\n<p id=\"L17\">　生まれつき、目の見えないものもいれば、手足の不自由なものもいる。自分が他者と隣り合えないのも、そうしたものの一種でしかないと考えていた。</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">　そして、目が見えず、手足が不自由なせいで命を落とすものが絶えない世界で、皇族の立場のおかげで生き長らえた自分は幸運だと思っていた。</p>\n<p id=\"L20\">　皇族という出自のおかげで、家族や近しい人間が傍にいなくとも、ユーガルドは飢えることも知らずに生き続けることができた。ならば、皇族である務めを果たす。</p>\n<p id=\"L21\">　母や家の人間には悪いが、皇帝の座を掴むことはできない。――それならせめて、余命尽きるまでの長くない歳月を、自分を包んだ世界のために使おう。</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　――それ故に、彼女との出会いは、ユーガルドの人生で最大の過ちだった。</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">　諦めたはずの帝位を欲したからではない。皇族の使命を投げ出したのでもない。</p>\n<p id=\"L26\">　ただ、生きたいと望んでしまった。――アイリスと生きたいと、望んでしまった。</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">『茨の呪い』はユーガルド・ヴォラキアにかけられたものであり、その効果はユーガルドに孤独を強いるためのものだ。</p>\n<p id=\"L33\">　その目的を達するため、最大の効果を発揮する条件とは何だろうか。</p>\n<p id=\"L34\">　孤独の反対は、愛であるとも言い換えられる。すなわち、『茨の呪い』とは愛するものを遠ざける呪いである。</p>\n<p id=\"L35\">　つまり――、</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">「僕の胸の茨が消えて、それ以外が消えんのが答えや」</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">　煙管の吸い口を軽く噛んで、ハリベルは自分の胸を撫でながら呟く。</p>\n<p id=\"L40\">『荊棘帝』を裏切り、長く語り継がれるおとぎ話にまで裏切り者と呼ばれ続ける羽目になった狼人と土鼠人、その前者である自分の胸から茨が消えたのは、ユーガルドがハリベルを狼人と見留め、『茨の呪い』の条件から外れたからだ。</p>\n<p id=\"L41\">『茨の呪い』は、愛するモノ以外には発動しない。</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">「でっかい愛情の持ち主なんが、誰にとって悪かったんやろね」</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">　やり切れなさを紫煙に混ぜて、ハリベルはくわえた煙管の煙を一気に吸い込んだ。</p>\n<p id=\"L46\">　火皿に落とした特殊な煙草がひと吸いで燃え尽き、煙が人並み外れて大きいハリベルの肺を一杯に満たす。次の瞬間、歯を噛んで煙管を頭上へ跳ね上げると、黒いキモノ姿のハリベルが上半身を傾けて、黒い後ろ髪が斜めに奔った『邪剣』に斬られる。</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">　背後、斬撃の余波を浴びて帝都の街並みが斜めに傾ぐ中、前へ踏み込むハリベルの長身に、別の長身が同時に三つ並んだ。</p>\n<p id=\"L49\">　その長身、いずれもハリベルで、姿かたちの瓜二つな分け身である。</p>\n<p id=\"L50\">　ただし――、</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">「その曲芸、先ほども見たぞ」</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">　振りかざした右手の『陽剣』が打ち下ろされ、四人のハリベルの行く手を炎が覆う。</p>\n<p id=\"L55\">　灼熱の色味が強すぎ、白くさえ見える炎の幕が街路に引かれ、ハリベルたちが選択を迫られる。すなわち、炎を飛び越える、迂回するの二択――だがしかし、ハリベルはその二択のどちらでもなく、三択目を選ぶ。</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「さっきの芸とはちょい違うんよ」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　四人のハリベルの内の二人が先行し、立ち上る炎の幕へと掌が突き出される。</p>\n<p id=\"L60\">　石畳が爆ぜるほどの踏み込みと合わせて放たれたハリベルの掌は、半端な城門であれば一撃で吹き飛ばす破城槌だ。それが二本、同時に炎へ寸止めされ、生み出された風が暴風となって炎を吹き飛ばした。</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　その一撃にユーガルドの能面の眉がわずかに動くが、驚くにはまだ早い。</p>\n<p id=\"L63\">　遅れた二人が先行した二人を追い抜き、同じく破城槌をユーガルドの胴体へと強烈にぶち込んだからだ。</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「――っ」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">　喉の奥で苦鳴を押し殺し、衝撃を受けたユーガルドが真後ろへ吹っ飛ぶ。が、浅い。ハリベルの掌をとっさに『陽剣』の腹で受け、さらには自ら後ろへ飛んだ。</p>\n<p id=\"L68\">　それでもハリベルの攻撃力は殺し切れないが、皇帝という立場でありながらなんと武芸者として卓越した力量か。</p>\n<p id=\"L69\">　皇帝などやらずに、シノビだけやっている自分の立場が形無しだ。</p>\n<p id=\"L70\">　だが、無理もない。</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">　ユーガルドの体質では、自分の身を守るために部下も頼れない。自分の身は自分で守る以外に、この皇帝には選択肢がないのだ。</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">「手は抜かんよ」</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">　その境遇を余所に、吹っ飛んだユーガルドへ追撃の手は緩めない。</p>\n<p id=\"L77\">　後ろへ飛ぶ慣性を殺すため、爪先を地面に滑らせたユーガルドはすぐ傍らで聞こえたハリベルの声に振り向き、身をひねった斬撃を叩き込もうとした。</p>\n<p id=\"L78\">　しかし、そこにいたハリベルは斜めに斬撃を浴びると、即座に獣毛を散らせて消滅。目を剥くユーガルドを真下から、別のハリベルが蹴り上げる。</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「むぐ……ッ」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">　背中を蹴り上げられ、空中に浮かび上がったユーガルドへ四方からハリベルが飛びかかる。前後左右、いずれも鏡写しのような動きで手刀を振りかざす狼人を、しかしユーガルドはやられっ放しではなく、『陽剣』の機能を使って粉砕した。</p>\n<p id=\"L83\">　すなわち、超速発熱による大気の爆発で、自らの動きを狂わせたのだ。</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">　真っ赤に発熱する『陽剣』が起こした爆発で回転し、ユーガルドの斬撃が空中で円を描いて四人のハリベルを両断する。</p>\n<p id=\"L86\">　即座に燃え上がる四人のハリベル――その全部が、獣毛へ変わった。</p>\n<p id=\"L87\">　代わりに真上から、戦斧のように強烈な肘鉄がユーガルドの頭部を直撃し、縦回転する皇帝が帝都の街路へと墜落、爆音と共に円状のくぼみを作り上げる。</p>\n<p id=\"L88\">　そのくぼみの傍へ着地し、ハリベルがスッと手を伸ばせば、ちょうどそこに激突寸前に口で放り投げた煙管が落ちてくるのを受け取れる。</p>\n<p id=\"L89\">　そして――、</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「普通なら死んどるところやけど、そうは運ばんのやろ？」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「――そうだな」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　噴煙の舞い散る中、くぼみの中心を見下ろしたハリベルの声に平然とした応答。</p>\n<p id=\"L96\">　これだけやって被害がないのはなかなか辛いが、予想通りなので心が傷付くのは最低限で済んだ。今の相対で、『陽剣』と『邪剣』の評価をハリベルは修正する。『邪剣』の方が危険と考えていたが、『陽剣』も十分以上に手強い。</p>\n<p id=\"L97\">　そしてそれ以上に――、</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">「実体のある分け身と、虚ろの分け身を使い分けているのか」</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">　くぼみの中で体を起こしながら、ユーガルドが直前の攻防をそう分析する。</p>\n<p id=\"L102\">　その指摘を正解とも不正解とも言わず、ハリベルは自分の左頬に浮かんだ切り傷、そこから滴る血を舌で舐め、無言を答えとした。</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「これほどの技、修めるのに血を吐くような修練を必要としよう。賛辞に値する」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">「そらどうも」</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">　余計な情報を与えないために最小限の受け答えだが、ユーガルドの指摘は正解だ。</p>\n<p id=\"L109\">　ハリベルの『分け身』は、獣毛で作った見せかけだけの分け身と、ハリベル本体と全く遜色のない実体を伴った正真正銘の分け身と二種類作れる。</p>\n<p id=\"L110\">　これを組み合わせ、相手を翻弄するのがハリベルの戦い方の骨子であり、見せかけの分け身であってもそこいらの相手なら完封できる力は備えている。</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">　問題はユーガルドがそこいらの相手ではなく、さらにはハリベルの得意とする呪術という戦術も通用しない相手であることだ。</p>\n<p id=\"L113\">　殺すための技は、すでに死んでいる相手には効果が見込めない。</p>\n<p id=\"L114\">　ましてやユーガルドの魂には、すでにこれ以上ないほど強固な呪いがかかっている。</p>\n<p id=\"L115\">　しかし――、</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">「やると決めたことはやらんと、アナ坊に叱られるわ」</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">　手の中の煙管を回し、火皿に次の煙草を入れて火を落とす。</p>\n<p id=\"L120\">　先ほどと同じく、一息に煙を肺へ溜め込むと、四肢に力のみなぎる錯覚が脳を騙す。そのまま、くぼみの中心にいるユーガルドへ次なる攻撃を――、</p>\n<p id=\"L121\"><br></p>\n<p id=\"L122\">「いかんな、貴様は強すぎる。余も本気になるよりない」</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">　刹那、くぼみから飛び出したユーガルドが『陽剣』を目の前で振り上げていた。</p>\n<p id=\"L125\">　振り下ろされる『陽剣』、そこへハリベルはとっさに割り込み、剣ではなく、それを握ったユーガルドの右腕を受け止めて攻撃を防ぐ。</p>\n<p id=\"L126\">　直後、放たれた衝撃波がハリベルの背後へ抜け、切り刻まれ、焼き尽くされた帝都の建物が散り散りの灰燼と化していった。</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">　このとき、ユーガルドが手にしていたのは『陽剣』の一振りだけ。それまで左手に持っていた『邪剣』はくぼみの中に突き立てられ、置き去りにされている。</p>\n<p id=\"L129\">　それは、強力な武器を手放すという判断ではない。</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「使い慣れぬ二刀より、使い慣れた一刀にて相手する」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">「ホント、嫌なお人やわ、皇帝閣下」</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">　ことごとく相手の嫌な最善手を取ってくるのは、本来はシノビの手口だ。</p>\n<p id=\"L136\">　それを洞察力と決断力で実行してくるユーガルドを相手に、ハリベルはその腕を封じ込めたまま、三方から己の分け身を踏み込ませる。</p>\n<p id=\"L137\">　掌底と蹴撃、加えて一人は抉った地面を飛礫として叩き付ける散弾――それらをユーガルドは腕を掴まれたまま、圧倒的な剣才でねじ伏せた。</p>\n<p id=\"L138\">　右手に掴まれた『陽剣』を瞬く間に消して、左手で『陽剣』を再出現させ、それで以て押し迫った三体のハリベルを焼き飛ばしたのだ。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">　その内の二体は獣毛で作った分け身だが、飛礫の一体は実体だった。</p>\n<p id=\"L141\">　自分の獣毛がざっくりと焼かれた焦げ臭さを感じながら、ハリベルは手刀を繰り出し、掠めたユーガルドの頬を抉りながら、超級の数秒間が始まった。</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">　――ここに一つの、運命の悪戯というべき皮肉がある。</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">『茨の呪い』はユーガルドに孤独を強いたが、その呪い自体は無痛症であるユーガルドに何の痛みももたらせなかった。しかし、ユーガルドが痛みと無縁でも、肉体が呪いに蝕まれ、影響を受け続けていたことは事実。</p>\n<p id=\"L150\">　実際、幼いユーガルドも痛みこそ感じなかったが、呪いの圧迫感に息苦しさを覚え、行動に制限がかかったことはあった。だが、そうした影響は自らの余命を定め、それまでにやることを決めていたユーガルドには不都合だった。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">　その精神に肉体がどれほど呼応したものかは定かではない。</p>\n<p id=\"L153\">　だが、いつしかユーガルドの肉体は、『茨の呪い』が与える影響に一切乱されず、ユーガルド自身の目的を果たすための万全な働きができるようになっていた。</p>\n<p id=\"L154\">　すなわち、ユーガルドの肉体は、常に晒され続ける命の危機に対応できるように成長を遂げた。――帝国史上、最強の皇帝が生まれた経緯はそうした皮肉にある。</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">　ただ生きるだけのために最適に仕上がったユーガルドの肉体は、彼自身の機械的なまでの勤勉さを育てる土台として最高の働きをした。</p>\n<p id=\"L157\">　護衛を置けない立場上、自分の身を守るために自らを鍛えたユーガルドは、その才能と才能を活かす肉体を得て、比較対象のないまま強くなり続けた。</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">『茨の呪い』がユーガルドを強くした以上は無意味な仮定だが、その実力と剣才は、仮に『茨の呪い』がなくとも当時の『九神将』を全滅させられたほどだった。</p>\n<p id=\"L160\">　無論、実際にはユーガルドの戦いは、『茨の呪い』によって苦しむ相手の首を刎ねるということがほとんどであり、『九神将』との戦いにおいてもほとんど同じだ。</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　ユーガルドにとって、戦いとは実力の競い合いではなく、処刑という作業だった。</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">「褒めて遣わす」</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　あまり知られていないことだが、ユーガルド・ヴォラキアは歴代のヴォラキア皇帝で、最も多くこの言葉を発言した皇帝である。</p>\n<p id=\"L167\">　同じ土台に立てないからこそ、自分が人とは異なる立ち位置を与えられたと知っているからこそ、ユーガルドは他者への称賛を惜しまない。</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">　故に、これは皮肉な邂逅だった。</p>\n<p id=\"L170\">　帝国史上、最も多く他者を称賛した『荊棘帝』と、現代においてその在り方を『礼賛者』と称される狼人が、こうして生死を隔てた此方でぶつかり合うという事実は。</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">　だがこの邂逅に、まだ運命の悪戯というべき別の皮肉がある。</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">　前述した通り、ユーガルドにとって戦いとは一方的なものだ。</p>\n<p id=\"L175\">『茨の呪い』が対象を蝕み、ユーガルドは万全とも本調子とも言えない敵と対峙し、その首を刎ねることでしか勝利を得られなかった。</p>\n<p id=\"L176\">　その、ユーガルド・ヴォラキアにとっての『戦い』の概念が、変わる。</p>\n<p id=\"L177\">　目の前の、『礼賛者』ハリベルという、呪いを受けない狼人との激突によって。</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">「は――」</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">　小さく開けた口から息が漏れ、ユーガルドの一閃が世界を赤く染め上げた。</p>\n<p id=\"L183\">　空を斜めに断ち切った赤い剣閃、しかしその斬撃の軌跡に長身の狼人の姿はない。相手は無闇に分け身を出すのをやめて、徹底的な回避行動へと動きを変えた。</p>\n<p id=\"L184\">　時間稼ぎではなく、ユーガルドの剣技を見極める目的だ。</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「よい判断だ」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">　素直な称賛、それが正しいという賛辞がユーガルドの心中を占める。</p>\n<p id=\"L189\">　この蘇った体は、その肌艶の悪さと裏腹に調子がよく、ユーガルドは自分が無尽蔵に動けるような錯覚さえ抱いていた。</p>\n<p id=\"L190\">　無論、現実にはそうではない。この肉体は生前の強度を超えるものではないし、壊れた肉体の修復以上の無茶を望むべきでもない。</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">　屍人の肉体であれ、痛みは変わらず感じる。</p>\n<p id=\"L193\">　それ故に、この場所の守護者として立つのはユーガルド一人だ。他のものは屍人だろうと、呪いの範囲に入れば縛めで苦しめることとなる。</p>\n<p id=\"L194\">　たとえそれが屍人でも、自国民を無闇に苦しめるつもりはユーガルドにはない。</p>\n<p id=\"L195\">　何より――、</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">「貴様との戦いに横槍を入れられたくない」</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">　戦い、そうこれが戦いだった。</p>\n<p id=\"L200\">　ハリベルと技を比べ合い、帝都の形を一変させながら、ユーガルドは『陽剣』を手にした腕に渾身の力を込め、仕留められない敵との逢瀬に没頭する。</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　他者に対し、剣を振るうことに昂揚感を覚えたのは生まれて以来、死んで以来、どちらにとっても初めてのことだった。</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">　ユーガルドが初めて人を殺めたのは、家族と離れて暮らした屋敷に押し入った刺客、それが庭で胸を押さえてもがき苦しみ、殺してほしいと懇願されたときのことだ。</p>\n<p id=\"L205\">　七歳で初めて命を奪って以来、ユーガルドにとって剣を抜くことは処刑と同じだった。</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　それが、どうだ。</p>\n<p id=\"L208\">　鍛えた剣技を十全に振るい、それでも届かない命へ追い縋っていく感覚、それのなんと甘美で尊ぶべき感覚なのか。</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">「――――」</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">　刺突を繰り出した腕が、相手の手刀と膝に上下から挟まれて肘で粉砕される。衝撃に手を離れた『陽剣』を中空で掻き消し、無事な右手に持ち替えて横薙ぎの一閃。</p>\n<p id=\"L213\">　これを相手は地面に潜るような挙動で躱し、すり抜けざまに左の腰を指先で撫で付け、こちらの腰部を掌一個分抉っていく。</p>\n<p id=\"L214\">　振り向きざま、その遠ざかる背中に『陽剣』を届かせようとするが、それは別の方向から伸びてきた分け身の腕に防がれ、同時に放った蹴りが互いの胴の高さで衝突し、猛然と吹き飛ばされる。吹き飛ばされる。される。</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">「半歩だ」</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">　次は、もう半歩深く踏み込んでみよう。</p>\n<p id=\"L219\">　ほんの十秒前にはできなかったユーガルドの剣技だが、次はできると確信がある。生前も死後もしたことのない業、しかし無数に派生する術技が思いつく。</p>\n<p id=\"L220\">　それは貪欲な、そして絶望的なまでの、屍人の成長だった。</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">　――『茨の呪い』が孤独を強い、戦いを処刑へと変えてしまったことで、ユーガルド・ヴォラキアは自らの武人としての実力を高める機会を逸した。</p>\n<p id=\"L223\">　剣は自衛のため、置かれた特異な立場上、必要なだけは鍛えてもそれ以上は求めない。</p>\n<p id=\"L224\">　そんなユーガルドの剣技が、急速に、莫大な経験値を得て磨き上げられる。</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">　ユーガルドは、自分が相対する存在がカララギ都市国家最強の存在――すなわち、現在の世界でも五指に入る実力者であることを知らない。</p>\n<p id=\"L227\">　だが、その無知なる相対による膨大な戦闘経験の吸収が、ユーガルドを屍人でありながら、生前よりも貪欲に強靭なるものへと成長させていく。</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「褒めて……否、感謝する」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">　故に、ユーガルドの口からこぼれたのは賛辞ではなく、謝意だった。</p>\n<p id=\"L232\">　相対する憎き狼人の系譜は、生前のユーガルドが知らなかった感慨をもたらした。それが不快なものでない以上、献上されたものには相応しい評価がいる。</p>\n<p id=\"L233\">　それはユーガルドにとって、心からのものだった。</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「感謝なんぞせんでええよ。どうせ、僕が勝つんやから」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">　なおも、口の減らないハリベルの発言は不敬だが、その不敬さすら快い。</p>\n<p id=\"L238\">　思い返せば、『茨の呪い』に逆らえないせいか、ユーガルドは口ごたえされた経験にも乏しかった。それこそ、裏切りを選んだものたちを除けば、ユーガルドに意見したのはアイリスぐらいのもので――。</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「――我が星」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">　そう呟くユーガルドの眼前、狼人の姿が霞みがかったように薄れる。</p>\n<p id=\"L243\">　特殊な歩法と信じ難い移動速度を合わせて、分け身とは違った形で目の錯覚を起こす。残像に意識の一部を割かれる感覚に、ただただユーガルドは多芸さに感心した。</p>\n<p id=\"L244\">　しかし、小手先に惑わされる必要はない。迫ってくる気配は頭上と左右、猛然と押し寄せてくる致命傷の先触れに、ユーガルドは怖じずに振り向く。</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　そして半歩深く、背後へと踏み込んだ。</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">「わかりやすく気配をばら撒く。――ならば、気配がない方が本命だ」</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「ぐ」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">　振り抜くには角度が甘く、それでも『陽剣』の柄尻はハリベルの脇腹へめり込んだ。相手の骨を砕く感触が伝わる刹那、ユーガルドは即座に『陽剣』の刀身を発熱――生まれた爆発が柄尻をさらに深く埋め込み、その内側までひねり潰す。</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">「おおおおぉ――っ！！」</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">　自身の手首が折れるほどの衝撃で、ユーガルドがハリベルを吹き飛ばした。</p>\n<p id=\"L257\">　思わず、相手を吹き飛ばす際に吠えた自分に気付き、ユーガルドは静かな驚きを得る。そのユーガルドの視界、吹き飛ばされたハリベルが城壁と激突し、猛烈なひび割れが壁に生じ、長身の狼人が足を投げ出して頭を下げる。</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　渾身だった。凄まじい、生前死後含めて最も洗練された一撃が放てた。</p>\n<p id=\"L260\">　その感覚が、ハリベルとの戦いの中で次々と更新される。半歩、深く踏み込めた。次はもう半歩、さらに深く踏み込めるかもしれない。</p>\n<p id=\"L261\">　あるいはもっともっと先に、ユーガルドの見たことのない景色が広がっている。</p>\n<p id=\"L262\">　それを、立ち上がってくるハリベルとなら掴めるかもしれない。だから、立て、立て、立ってこいと、そう心の奥底から思う自分をユーガルドは認めて――。</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">「――我が星の下へ向かわねばならぬ。貴様とはここまでだ」</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">　その、武人としての感慨や高みへ至る昂揚を、アイリスへの愛でねじ伏せた。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「――――」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　認めよう。ハリベルとの戦いは、昂揚した。</p>\n<p id=\"L271\">　あらゆる意味で、生前にも死後にも味わったことのない刺激だった。自らが高めることを手放した道のりには、こうした景色があったものかと見地を得られた。</p>\n<p id=\"L272\">　これほど有意義な経験は、今後、二度とできるかどうかわからない。</p>\n<p id=\"L273\">　しかし、それでも、何があろうと。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「瞬きの一度でも、我が星をこの眼に収めておくのに及ばぬ」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　それが生前にも、死後にも、決して変わることのないユーガルドの価値観だった。</p>\n<p id=\"L278\">　あらゆる未知の刺激も昂揚感も、アイリスを知っているユーガルドには届かない。</p>\n<p id=\"L279\">　手放すべきと、諦めるべきとわかっていながら帝位を望んだのは、そうしなければアイリスと共にいられる時間を一秒でも長く保てないとわかっていたから。</p>\n<p id=\"L280\">　その自儘と引き換えに帝位を得たのだから、アイリスと過ごした時間よりも、彼女を失ってからの時間の方がずっと長くても、皇帝としての務めを果たし続けた。</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">　ユーガルド・ヴォラキアは在位中、最も帝都の水晶宮で過ごした時間の短い皇帝だ。</p>\n<p id=\"L283\">　その皇帝としての生涯を、アイリスを失ったユーガルドはほとんど一人で過ごした。後継ぎを作るという目的さえ最低限の接触で済ませ、人生を帝国へ捧げた。</p>\n<p id=\"L284\">　それ以外の人生は全部、アイリスのために使ったのだ。</p>\n<p id=\"L285\">　故に――、</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">「――貴様を討つ、黒き狼人よ」</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">　これ以上の時間は不要と、ユーガルドは『陽剣』を携え、城壁へ足を向けた。</p>\n<p id=\"L290\">　そのまま、一閃にて倒れるハリベルを焼き払おうとし――できなかった。直前で、『陽剣』を振るわんとしたユーガルドの右腕が、肩から爆ぜた。</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">「なに？」</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">　貫かれた感覚のない衝撃に、ユーガルドは眉を上げた。だが、驚きの最高点はその先にあった。――屍人の腕が、再生を始めない。</p>\n<p id=\"L295\">　陶器のように砕けた右腕の破片が散らばり、『陽剣』が地に突き刺さる。</p>\n<p id=\"L296\">　そして――、</p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">「――ようやく、死穴が見つかったわ」</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">　息を抜くように、そう低い声で言いながら城壁のハリベルが立ち上がる。ひび割れた壁に背を預けながら立ち上がる狼人が、その口にまたも煙管をくわえた。</p>\n<p id=\"L301\">　ゆっくりと、火蓋に煙草を落とし、指を鳴らして点火すると肺に煙を取り込む。その仕草を見ながら、ユーガルドは己の治らない右腕の傷に手を添えた。</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">　右肩から先が消えた腕、再生が始まる兆しさえない。</p>\n<p id=\"L304\">　はっきりとわかる。ユーガルドの右腕は、蘇った肉体に先駆けて再び死んだのだと。</p>\n<p id=\"L305\">　それを成し得たのが眼前のハリベルであり、彼が口にした『死穴』であるらしい。</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「まだまだ、余の知らぬことが溢れているな」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">「そうやねえ。それが教えられたなら何よりや。その前に狼人が滅ぶところやったわ」</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">　くつくつと喉を鳴らして笑い、鼻から煙を出しながらハリベルが頷く。</p>\n<p id=\"L312\">　この狼人の多芸ぶりにはたびたび感心させられたが、これは最上級だ。まさか、屍人を殺す術まで備えているとは、技術の練達とは恐ろしい。</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「それで腕と同じように、余の命さえも殺せるか？」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">「そのつもりの観察やったからね。ちょっと難儀そうやけど……まぁ、いけるんと違う？」</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「大言、不敬である。だが、快いので赦そう」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">　地に突き立った『陽剣』を残った左手で抜いて、ハリベルへ向ける。ゆるゆると立ったハリベルの表情は読めないが、その発言と態度は大胆不敵、ハッタリではない。</p>\n<p id=\"L321\">　相手にも、ユーガルドを討つための準備は整った。またしても沸々と、自分の胸中にいることを初めて知った悪い虫が疼くが、それを即座に踏み潰す。</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">　知らなかった欲得を覚えて、はっきりと言える。</p>\n<p id=\"L324\">　アイリス以上に、ユーガルドを満たす輝きは、この世界に存在しない。</p>\n<p id=\"L325\">　だから――、</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">「――第六十一代皇帝、ユーガルド・ヴォラキア」</p>\n<p id=\"L328\">「――『礼賛者』ハリベル」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　同時に名乗り、次の瞬間、ユーガルドとハリベルの姿が掻き消え、時が消失する。</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「――――」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">　踏み切った二人の背後、蹴られた地面が爆発を起こし、噴煙が一気に溢れ出す。その爆発を推進力に、ユーガルドとハリベルの間の数十メートルが消えた。</p>\n<p id=\"L335\">　世界が縮んだと錯覚するほどの超速で、ユーガルドの刃が先んじて空を斬る。斜めに放たれた赤い斬撃は射線上を真紅に染め上げ、刹那遅れて熱を発し、石さえ溶かして液体へと作り変える灼熱が生み出される。</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">　しかし、ハリベルはその斬撃をわずかに身を傾けて回避し、わずかに右肩と背中の肉を赤く焦がすだけの被害に留め、さらに前進してくる。</p>\n<p id=\"L338\">　そのまま、腕の足りないユーガルドへ、ハリベルの跳ね上がる前足が衝突、それを持ち上げた膝で受け止めて、二人の間で衝撃波が炸裂した。</p>\n<p id=\"L339\">　膨れ上がった衝撃波が炎や瓦礫を吹き飛ばし、互いに息がかかるほどの至近距離で、猛然と攻撃が交換される。手刀と真紅の宝剣、蹴りと肘、体当たりと組み技が交錯し、瞬きの攻防でユーガルドの肉体が次々と欠けた。</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">　だが、傷を負ったのは相手も同じだ。</p>\n<p id=\"L342\">　奇しくも、腕を抜きにしても彼我の消耗度合いは近いものがある。</p>\n<p id=\"L343\">　故に、ユーガルドは勝利のために半歩、精神的に踏み込んだ。</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「――『陽剣』ヴォラキア」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">　打ち合いの最中、名を呼んだ宝剣がユーガルドの手の中から消える。</p>\n<p id=\"L348\">　空の鞘へ納め、また自由に抜き放つことのできる至高の宝剣だ。それを手放し、無手となった左手でハリベルの膝を受け止め、相手の細い糸目と視線が交錯する。</p>\n<p id=\"L349\">　皮肉にも、狼人と屍人の双眸はどちらも金瞳、その瞳に何を見たのか、煙管の吸い口を噛み潰す勢いで顎に力を込めて、ハリベルが体を大きくのけ反らせた。</p>\n<p id=\"L350\">　その頭上を、空の鞘より飛び出す『陽剣』がわずかに掠める。</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　空の鞘へ納められた『陽剣』は、再び抜くにも空の鞘より現れる。その納剣と抜剣の仕組みを利用した、ユーガルドの一撃必殺――初めて使ったが、見事に躱された。</p>\n<p id=\"L353\">　しかし、体勢を崩したハリベルはのけ反った姿勢のまま後ろに手をついて、その勢いのままに猛然と後転して次なる斬撃を避ける、避ける、避ける。</p>\n<p id=\"L354\">　その勢いに逃れられ、ユーガルドは一拍、次の剣撃のための溜めを作り――気付く。</p>\n<p id=\"L355\"><br></p>\n<p id=\"L356\">「――――」</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">　後転するハリベルの先に、ユーガルドが打ち落とされた地面のくぼみがある。</p>\n<p id=\"L359\">　そしてそのくぼみへと、戦場の外から飛び込んでくる小さな影――グルービーだ。戦線離脱したはずのグルービー・ガムレットが、血を吐きながら飛び込んでくる。</p>\n<p id=\"L360\">　その向かう先、くぼみの中に刺さっている『邪剣』へと手を伸ばして――、</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">「連携、見事。――しかし」</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">　突然の闖入者、それを卑怯だなどとのたまうことはない。</p>\n<p id=\"L365\">　元より、グルービーの存在は知っていた。土壇場でグルービーがハリベルへ加勢しようと、味方同士なのだからそれは当然で、むしろ納得しかない。</p>\n<p id=\"L366\">　だが、そうはさせない。それさえ踏み越えて、ユーガルドは勝利する。</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">「――『邪剣』は取らせぬ」</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">　振りかぶった『陽剣』を、ユーガルドはくぼみへ飛び込むグルービーへ投じた。</p>\n<p id=\"L371\">　瞬間、火を噴く宝剣の速度が一段と加速し、一条の赤い閃光となってハリベルの脇を通り越し、グルービーへと突き進んでいく。</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">　たとえ手放したとて、すぐに手元に戻せるのが『陽剣』の強味だ。</p>\n<p id=\"L374\">　グルービーが宝剣に串刺しになったあと、『陽剣』を手元に戻してハリベルへ挑む。むしろこの瞬間、『陽剣』がない方がハリベルを追う体が軽くなった分嬉しい誤算だ。</p>\n<p id=\"L375\">　無論、それを狙ったハリベルが反撃してくる可能性も考慮し、身構え、そして――、</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">「――ッ」</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">　真っ直ぐ、投げられた『陽剣』がグルービーの矮躯を串刺しにする。</p>\n<p id=\"L380\">　真紅の宝剣が貫いたのは、身をよじったグルービーのそれでも右脇だ。深々と刃に穿たれた体、その衝撃に目を剥くグルービーが血塊をこぼし、絶叫を――、</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">「――引っかかったな、クソが」</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">　上げなかった。</p>\n<p id=\"L385\">　それどころか、グルービーは血に塗れた口元で笑い、伸ばしていた手でユーガルドを指差した。不敬、だがそれを上回る驚きがユーガルドの視界で起こる。</p>\n<p id=\"L386\"><br></p>\n<p id=\"L387\">　あと一歩、グルービーの手が届かなかった『邪剣』が、触れられていないのに彼の手から逃れるように、くぼみから弾かれるように飛んだのだ。</p>\n<p id=\"L388\"><br></p>\n<p id=\"L389\">「俺ぁ、このクソ刀に嫌われてんだよ……」</p>\n<p id=\"L390\"><br></p>\n<p id=\"L391\">　理解の外側にある理屈、しかし、魔剣や宝剣にはそうした異様な特性は付き物だ。</p>\n<p id=\"L392\">　そうして弾かれ、くぼみから逃れた『邪剣』が回転しながら、黒い獣毛に覆われた手に掴まれて、その妖しく輝く刀身が揺らめく。</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">　――ハリベルが『邪剣』を手にし、ユーガルドの前で身構えた。</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">「――――」</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">　一瞬の攻防、ユーガルドは即座に『陽剣』を引き戻し、宝剣を抜かれたグルービーの腹部が大量出血を起こす。</p>\n<p id=\"L399\">　が、ユーガルドは確かに武器を取り、『邪剣』を担ったハリベルへ振りかざした。</p>\n<p id=\"L400\">　そして、大上段に構えた紅の一閃が、ユーガルドの生前と死後、そのいずれの剣技をも更新する最高の一撃として放たれ――、</p>\n<p id=\"L401\"><br></p>\n<p id=\"L402\">「ホント、偉い偉い。――僕やなかったら滅ぼされてたわ」</p>\n<p id=\"L403\"><br></p>\n<p id=\"L404\">「何たる傲慢な物言いか。だが、その卓越した業に免じて赦そう」</p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\">　間近のハリベルの発言に、ユーガルドは表情を変えずに顎を引いた。</p>\n<p id=\"L407\">　その、ユーガルド・ヴォラキアの最高の剣撃を上回る『邪剣』の切り上げを浴び、ユーガルドの体は斜めに断ち切られていた。</p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">　それを果たしたハリベルの左胸に、『茨の呪い』が絡みついている。</p>\n<p id=\"L410\">　それが『礼賛者』ハリベルに対する、ユーガルド・ヴォラキアの心からの称賛であることは、剣を交えた両者の間では言葉を尽くすまでもなく明らかなことだった。</p>\n<p id=\"L411\"><br></p>\n<p id=\"L412\"><br></p>\n</div>\n</div>"
    }
}