{
    "scraped_url": "https://ncode.syosetu.com/n2267be/294/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第四章１２４　『いいから聞け、馬鹿』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――こうして、彼女と会うためにこの部屋に足を運ぶのは何度目になるだろうか。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　初めてスバルがベアトリスと出会ったとき、屋敷をさまよう幻術を使用した彼女の目論見をあっさりと暴き、スバルはこの禁書庫へと足を踏み入れた。</p>\n<p id=\"L6\">　初対面の印象は、互いに最悪だったと思う。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　病み上がりの体からマナを抜き取られて、スバルはあっけなくダウン。ベアトリスはその後、その復讐に燃えるスバルに何度となくちょっかいをかけられた。</p>\n<p id=\"L9\">　出会いのたびに悪態を叩き合い、なのにやたらと気は合って、隠れるつもりの禁書庫に意図せずあっさりと辿り着く。</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　スバルがロズワール邸で過ごした約二ヶ月、スバルとベアトリスは幾度も幾度も、唾を飛ばしてがなり合い、大人げないやり取りを繰り返してきた。</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">　王選が本格的に始まり、王都から戻っての数日、そのやり取りにも変化が生まれた。</p>\n<p id=\"L14\">　スバルを拒絶するベアトリス。彼女がどうして頑なであるのか、スバルは彼女のいない『聖域』という場所で、少女の過去と運命を知ることでその一端を理解した。</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　そして知ったような口を利いて、少女の孤独を理解しようとして――四百年という時間の中で、とっくに涙の涸れ果てていたベアトリスの慟哭に打ちのめされた。</p>\n<p id=\"L17\">　その後、憔悴する彼女に何が言えたわけでもない。直後の出来事でベアトリスの命は失われ、スバルを庇って消える少女の最後の表情だけを見た。</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">　その顔が焼きついているから、身を焦がすほどの激情に駆られてスバルは戻った。</p>\n<p id=\"L20\">　――今度こそ、何に代えても、ここから少女を連れ出すために。</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">「ベティーを、ここから連れ出す……？」</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">　部屋に入るなり、堂々と言ってのけたスバルにベアトリスの戸惑いの応答。彼女はぎゅっと強く福音書を抱き、脚立の上で膝を胸に寄せると、</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">「余計なお世話かしら。誰もそんなことお前に頼んじゃいないのよ」</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">「頼むとか頼まれてないとかそういう話じゃねぇんだよ。俺はお前をこっから連れ出す。それはもう、決定事項だ」</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">「とっとと出てって、あの小娘の膝で慰められればいいかしら」</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「てめぇ……戦争だろうが……！　それ言い出したら戦争だろうが……っ！」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　以前に屋敷でいっぱいいっぱいになったときのことを持ち出されて、スバルは内心の恥辱を誤魔化すように声を振り絞る。</p>\n<p id=\"L35\">　そのスバルの態度にベアトリスは鼻を鳴らすと、視線をついと逸らした。</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">「と、そんな悪ふざけしてる余裕はねぇんだよ。時間の猶予は言うほどねぇんだ。お前、今外で何が起きてるか把握してんのか？」</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「……屋敷の中に、誰だか招かれざる客がきてるのはわかっているのよ。大きいメイドと小さいメイドが何やらやってた後、とんでもないのが二人、暴れ回ってるかしら」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">「とんでもないのの片方は連れてきた助っ人だけどな。戦闘力的には負けてねぇとは思うんだが、残念なことにたぶん一歩、覚悟の差が勝敗を分けそうな気がする。だもんで、あんまりどっしりと構えちゃいられねぇ」</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">「それで、助っ人が時間稼ぎしてる間に屋敷の連中を逃がす……という算段なのよ。味方を信用してるやらしてないやら、はっきりしない作戦かしら」</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">「あいつが優しすぎる奴だってのが、わかりすぎてる作戦なんでな」</p>\n<p id=\"L46\"><br></p>\n<p id=\"L47\">　ガーフィールの状態が現在、屋敷に戻るまでの間の『地霊の加護』の回復効果で大体万全のときの八割から九割。そこに戦うことへの迷いのなさが加わって戦闘力はかなり高めの評価。ただし、相手を殺す覚悟の実装が間に合ったとは思えず、そこがおそらく思い切りの部分が足りない結果を招き、やや評価にマイナス。</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">　一方でエルザの状態は当然ながら万全。説明のつかない異常な戦闘力はスバル目線では万全ガーフィールといい勝負。やや戦いを楽しむ傾向が戦闘力にマイナス評価だが、エルザには意味のわからない不死性がある。何回か殺せば死ぬのだろうか、という考えはエルザの発言から考え難い。暫定評価は、ちょっぴりエルザ優位。</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「ただ、こっちの作戦通りにいってりゃ、ガーフィールがエルザを押さえてる間にフレデリカがレムを回収してくれるはずだ。ペトラはオットーと合流したし、要救助者は最後の一人を残して全員助け出せるはずなんだよ」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「要救助者……ね。その最後の一人が、ベティーというわけなのよ」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「そういうわけだ」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　屋敷の一階でスバルと合流したペトラは、アーラム村の村民を避難誘導したオットーと合流させ、屋敷での細々とした細工を手伝わせた後で離脱を言いつけてある。</p>\n<p id=\"L58\">　スバルが禁書庫に辿り着けた今頃は、おそらくすでに脱出済みのはずだ。</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">「だから、お前は俺に連れ出されてもらうぞ。手ぇ繋いで走るのが嫌なら、おんぶでも抱っこでもなんでもしてやるから、大人しくついてきて……」</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">「何度も言わせるんじゃないかしら。お前の助けなんて、必要ないのよ」</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">　一歩近寄り、手を差し伸べようとするスバルをベアトリスの低い声が拒絶する。足を止めるスバルの前で、ベアトリスは禁書庫の中を示すように首を巡らせ、</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">「いいかしら？　ここはベティーの力の及ぶ、時の回廊を抜けた隔絶空間。ベアトリスの禁書庫なのよ。表にいるのがどんな脅威だろうと、ベティーの禁書庫に到達できるものじゃないかしら。お前の懸念は、単なる杞憂なのよ」</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">「そうはいかねぇよ。お前の禁書庫のランダム性は、確かに逃げおおせるって意味じゃ強力なアドバンテージを持ってる力だが……致命的な欠陥がある。おまけに相手は、その致命的な欠陥を知ってやがる」</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">「致命的な、欠陥……？」</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">　眉を寄せるベアトリスは、さすがに聞き捨てならない様子だ。が、スバルはその厳しい少女の視線に頷き、背後の扉を手で示した。</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">「屋敷の中の扉とランダムに繋がるお前の力は強力だ。けどな……お前の力は、屋敷の中の『閉じた扉』にだけ作用する。つまり、屋敷中の扉を開けっ放しにしていけば、いずれは必ずこの禁書庫に辿り着いて、この禁書庫としか繋がらなくなるんだよ」</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">「――――っ」</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「馬鹿げた手段だからな。さすがのお前も気付きゃしなかっただろうよ。俺も実際に目にするまで、こんな簡単なことになんで気付かなかったんだと思ったぜ」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　エルザが『扉渡り』の抜け道に気付き、禁書庫を暴いたときのことが思い出される。</p>\n<p id=\"L81\">　ガーフィールという障害がなくなれば、エルザは間違いなくアレと同じ手段を用いてここへやってくる。そして、ベアトリスの命を奪うだろう。</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「もちろん、そいつがここに入ってきたところでお前があっさりやられるなんて見くびってるわけじゃねぇ。けど、そいつの得体の知れなさは俺の人生経験でダンチだ。相手しないで済むなら、しないに越したことはない」</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">　エルザの撃破はできれば達成したい条件ではあるが、このループを抜けるために必須の条件というわけではない。依頼主がロズワールであるのなら、少なくとも『聖域』にまつわる事象の時間制限を越えれば、ロズワールにエルザを雇い続ける理由は消える。</p>\n<p id=\"L86\">　その場合、エルザが手を引くのは王都の徽章騒ぎの件で証明されていることだ。</p>\n<p id=\"L87\">　とにかく今は、この屋敷の襲撃をしのぎ切れば――、</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">「ベアトリス。ここも安全ってわけじゃない。お前さえいなけりゃ、書庫を荒らすってこともあいつはしないはずだ。だから今は……」</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「どうしてその女が、ベティーの『扉渡り』を破る方法を知っているのかしら？」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「――――」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　連れ出すための穏当な説得材料を吐き出し、スバルはベアトリスに脱出を促す。</p>\n<p id=\"L96\">　しかし、肝心のベアトリスはそれまでのスバルの話を聞いていたのかどうか、ぽつりと呟かれた言葉は求めていたものとは全く異なる呟きだった。</p>\n<p id=\"L97\">　口ごもるスバルの前で、ベアトリスはなおも脚立の上に体を残したまま、</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">「初めてベティーの『扉渡り』と遭遇して、いきなりその破り方を閃けるはずがないのよ。その策を授けたのは、ベティーのことを知っている奴かしら」</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">「ベアトリス。今はそんな話をしてる場合じゃ……」</p>\n<p id=\"L102\"><br></p>\n<p id=\"L103\">「――ロズワール、なのよ」</p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">　誤魔化しは通用しない。</p>\n<p id=\"L106\">　結論を出すまでのあまりに早い思考展開に、スバルはとっさに息を呑んでしまう。</p>\n<p id=\"L107\">　そのスバルの反応を見て、ベアトリスは全てを理解した。エルザを雇ったのがロズワールであり、その目的が自分の殺害であることも。それはすなわち――、</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">「ロズワールの福音書には、ベティーを殺すように記述がされたということかしら」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">　ほう、とベアトリスはスバルの肯定も否定も聞かず、小さく吐息をこぼす。</p>\n<p id=\"L112\">　その吐息にどこか、安堵めいたものが感じられたのは気のせいではあるまい。どうしてもそれを聞き逃せず、スバルはベアトリスに詰め寄る。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">「お前、今のため息はなんだよ。何を、納得したみたいな面してやがんだ！」</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「見ての通り、納得なのよ。ロズワールの福音書の記述がそうするようロズワールに命じたのであれば、ベティーの運命もそれで決まったようなものかしら」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「なんだそりゃ……ロズワールの本はロズワールの本、お前の本はお前の本だろ！　お前のそれに、ロズワールに殺されてやれとでも書いてあるのかよ！？」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　指を突きつけ、スバルはベアトリスの抱える福音書を睨みつける。</p>\n<p id=\"L121\">　以前のループのときと変わらないのであれば、そこには四百年間、ただひたすらに空白だけが綴られ続けているはずだ。</p>\n<p id=\"L122\">　スバルの叫びにベアトリスは陰鬱な表情を持ち上げ、福音書のページを開く。そして内容がスバルに見えるようにこちらへ広げてみせ――白紙だけが、ひたすら続く本を見せた。</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">「何も、書かれてはいないのよ。これまで通り、白紙のままかしら」</p>\n<p id=\"L125\"><br></p>\n<p id=\"L126\">「――っ！　それなら、お前がロズワールの本の通りに殺されてやる理由なんてあるはずがねぇ！　これまで通り、お前のやることはお前が決めろよ！」</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">「……これまで通り、ベティーが決める？」</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">「そうだ！　何も書かれてないってことは、これまでの時間の選択肢はお前が持ってたはずだろ。小さいことからでかいことまで、自分の道は全部、自分で決めてきたはずだ。それなら今回だって、他人の選択肢の上で踊らされてやる理由なんか――」</p>\n<p id=\"L131\"><br></p>\n<p id=\"L132\">「これまでのベティーの日々に、ベティーの決めたことなんて何があるの？」</p>\n<p id=\"L133\"><br></p>\n<p id=\"L134\">　スバルの言葉の勢いが、そのひたすらに悲痛な問いの姿勢に叩き潰された。</p>\n<p id=\"L135\">　小首を傾けて、ただただ寂しげな目でスバルを見つめているベアトリス。白紙のページを次々とめくって、ベアトリスは何も描かれていない『空白の時間』を辿るように、</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">「ロズワールの屋敷で、お母様から預けられた禁書庫を守り続けて、ずっとずっと一人の時間を重ねてきて……その時間の中のどこに、ベティーの時間があったというの？　何も記されない空白の時間を生き続けてきたベティーの、何がこの世界のどこに残っているというの？　ベアトリスって、いったい、何をした、誰のことなの？」</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">「ベア、トリス……」</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「ベティーの生は、ベティーの四百年は、この福音書と同じで真っ白なのよ。空白だったのよ。何一つ自分で選んだものも、何一つ自分で得たものも、何一つ自分を証明できるものも……存在、しない」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　福音書を音を立てて閉じて、ベアトリスはそれを己の膝の上にそっと置く。その無名の表紙を撫でながら、少女は静かな声で、</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">「白紙の本、それと同じ。ここでベティーが失われたところで、何も描かれていない白紙の本が一冊失われるだけかしら。誰にとっても、何であるはずもない、ただ書棚に差さっていただけの本――なくなる方が、せいせいするのよ」</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「その、白紙の本がなかったら困る人間はどうする」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　儚げな表情で、自分の四百年と未来をあっさりと見切ってしまいそうなベアトリス。その彼女の心を繋ぎ止めようと、スバルはどうにか言葉を投げかける。</p>\n<p id=\"L150\">　まだ、スバルの中で、あのときのベアトリスの泣き叫ぶ問いかけへの答えは出ていない。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">　ただそれでも、ここで言葉を続けなくては、彼女は自分を見限ってしまう。</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">「何もない空白だってお前は言ったな。けど、その本は確かに本棚に差さってんだ。その本があることを、知ってる奴はいるんだ。いつか手に取ろうと、そう思ってた奴がいるかもしれないのに、勝手に処分されてたまるか」</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">「題名もない、作者名もない本かしら。仮にそんな奇特な誰かがいたところで、本を開いて中身を見て、ガッカリするだけなのよ。その白紙の本だって、手に取った誰かの顔が期待外れになるのを見届けるのなんか、ごめんかしら」</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">「それなら！　それならなんで、その本はそんなところに差さってたんだ？」</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">「――――」</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　食い下がるスバルを、ベアトリスは感情のない瞳で見つめている。</p>\n<p id=\"L163\">　この問答に意味を見出さないと、言葉を吐き出す前に突きつけられたような感覚。それでもスバルは顔を上げ、遠いベアトリスの心に手を伸ばし続ける。</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">「誰が手に取っても、中身を見てガッカリするだけだってんなら……その本は何のためにそこにあった？　意味があるから、本は作られたんじゃないのか？」</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\">「……本を作った作者は、その本を誰かのために作ったのよ。誰の目にも白紙に見える本だけど、その『誰か』だけには違ったものに見えるはずの造りかしら。だから意味があるとしたら、『誰か』に渡るそのときこそが本の生まれた意味になるのよ」</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「だったら」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">「その『誰か』の手に渡るまで、処分するべきではないと、言うのかしら」</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">　息を呑んだ。</p>\n<p id=\"L174\">　スバルは自分が、どれだけ残酷な希望を口にしようとしたのか寸前で気付いた。ベアトリスはスバルの表情を見て、ひどく痛々しい笑みを浮かべた。</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">「そうね。ベティーが本当に、ただ一冊の本だったなら……その日を待ち続けてもよかったのよ」</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">　いずれ来る『誰か』の手で、ページを捲られる日がくるのを待ち続けることもできた。</p>\n<p id=\"L179\">　仮にベアトリスが一冊の本だったのなら。</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　――だが、ベアトリスは本ではない。長い空白の時間、孤独に震える女の子だ。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">「心もない、自分もない、ただ一冊の本だったなら……お母様の言いつけを、迷うこともなくずっと信じられた。ずっと、お母様の可愛いベアトリスでいられたかしら」</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">　人形のように、飾り付けられるだけの心無い存在であれたら迷わなかった。</p>\n<p id=\"L186\">　一冊の本であるように、流れ続ける時間の経過に揺らがない存在であれば嘆かなかった。</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">　でも、ベアトリスはそうあれなかった。</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">「でも、ベティーは心があるもの。信じたいものを信じられなくなるぐらい、時間が経てば色々なことを考えてしまうのよ。悩んでしまうかしら。お母様の顔を、笑顔を、思い出せなくなって、記憶を寄せ集めて縋ろうとする夜だって何度もあった！」</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">「――――」</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「一人でいるのに耐え切れなくて、誰かに触れていたいと思ったときだってあった！　でも、どうせみんなベティーを置いていく！　自分より大切な何かのためだなんて、そんなわけわからないこと言って、理由をつけて、ベティーを置き去りにしていく！　お母様も！　ロズワールも！　――リューズだって！！」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">　顔をぐしゃぐしゃにして、泣きそうな顔でベアトリスは叫ぶ。</p>\n<p id=\"L197\">　彼女の口から吐き出されたリューズの名に、スバルは『聖域』で聞いたベアトリスの過去を思い出す。今いるリューズたちの元となったリューズ・メイエル。</p>\n<p id=\"L198\">　『聖域』を守るための犠牲となった少女と、ベアトリスが結んだ束の間の、しかし確かな絆があった物語を。――ベアトリスの心に、今も残る傷跡を。</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「――だから、もう、いいのよ」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　ふっと、ベアトリスはそれまでの勢いを失って、声の調子を急激に落とす。</p>\n<p id=\"L203\">　激情に引き歪んだ表情を普段の無感動なものへ戻して、膝上の本を抱き寄せた。</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「ベティーの福音書は、ベティーの未来を刻まない。……とっくにわかっていたことなのよ。ベティーの運命は、とっくのとうにお母様にも見放されていた」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　未来が記されないということは、福音書の持ち主の未来が袋小路に陥ったということ。</p>\n<p id=\"L208\">　ペテルギウスの福音書を持つスバルに対して、記述の止まった本をベアトリスはそんな風に評した。それと同じことが、自分の身にも起きているのだと。</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">「ロズワールの福音書に、ベティーの命運が刻まれたというのなら……皮肉なものかしら。でも、安心もしているのよ。ロズワールなら、絶対に手心を加えたりしないかしら」</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">「そんな旧知の間柄に、殺されるかもしれないのに……なんで、安心すんだよ」</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">「決まっているのよ」</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">　スバルの絞るような声に、ベアトリスは一つ頷いた。</p>\n<p id=\"L217\">　それから、その口元に儚げで、でもどこか愛おしげな笑みを浮かべて、</p>\n<p id=\"L218\"><br></p>\n<p id=\"L219\">「ロズワールのものであれ、福音書にベティーのことが記されているのなら……お母様はベティーを忘れていたわけじゃ、決してなかったってことかしら」</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">　――歪だ。</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">　微笑むベアトリスの姿に、スバルは自分が感情の奔流に呑まれそうになるのに気付いた。</p>\n<p id=\"L224\">　歪だ。ベアトリスの、まるで母の愛に触れたことを喜ぶような今の姿は、あまりに歪で耐え難い。こんなものが、こんなことが、母の愛情であってたまるものか。</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">「……何を、するつもりなのよ」</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">　唇を噛んで、込み上げてくるものを堪えながらスバルは前に踏み出していた。</p>\n<p id=\"L229\">　ただならぬ気配を放つスバルに、ベアトリスの表情が警戒を帯びる。</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「――――」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「ベティーは聞いたかしら。何をするつもりなのよ。言っておくけど、何かするつもりなら容赦しないかしら。ベティーはもう、運命を受け入れたのよ」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「何が運命を受け入れただ。お前も、ロズワールと何も変わりゃしない。いや、自覚のあるあいつよりよっぽど酷い。どうしようもなく、こじらせてやがる」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">　怒りが湧き上がってくる。</p>\n<p id=\"L238\">　ずっとずっと、『聖域』にまつわる出来事の数々と触れ合ってから、スバルは何度も何度もこの感情と戦ってきた。</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">　『試練』に臨む己に怒り、自分を翻弄する魔女たちに怒り、子どもの頑なさで自分を見くびるガーフィールに怒り、記述を順守することで想いの脆さを肯定しようとするロズワールに怒り、自分自身とスバルの恋心を信じられないエミリアに怒り――、</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">　――今、ベアトリスと、彼女をこんな風に追い詰めた周りにまたしても怒っている。</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「お前は馬鹿だ。運命がどうとか、お母様の言いつけがとか、傍から見てて痛々しくてしょうがねぇ。心がある？　一冊の本じゃいられない？　当たり前だ、馬鹿野郎。こんなカビ臭い部屋にこもってると、そんなこともわからなくなりやがるのか！」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">「ば……っ！」</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">　スバルの怒声に目を見開き、ベアトリスは驚いた顔をした後で激高する。</p>\n<p id=\"L249\">　少女は脚立の上に立ち上がり、スカートの裾を揺らしてスバルを指差した。</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「お前！　誰に向かって何を言っていやがるのかしら！　馬鹿、馬鹿？　よくも言えたもんなのよ……お前に！　お前にベティーの、何がわかるっていうのかしら！？」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「馬鹿の自覚がないお前より、お前が馬鹿なんだって知ってる分、俺の方がお前のことをわかってるに決まってんだろ！　馬鹿が！　馬鹿！　馬鹿！　バーカ！！」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">「お、お、お前……っ！！」</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">　中指を立てて罵声をぶつけるスバルに、ベアトリスは顔を真っ赤にして言葉に詰まる。怒り心頭すぎて、とっさに吐き出す言葉を見失ったのだ。</p>\n<p id=\"L258\">　そうして隙間を開けてしまえば、そこに土足で踏み込むのはスバルの十八番だ。</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">「四百年空白？　気取ってんじゃねぇ！　四百年間、めそめそ膝抱えてただけだろうが！　そんだけ考える時間があって、なんで一個の答えにずっとかじりついてんだよ！　本に何も書いてないから、『何もしないをしていました』とでも言うのか？　馬鹿か！」</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">「か、考えなかったわけがないのよ！　当たり前かしら！　ベティーが何度、どれだけ、福音書の記述が変わらないか試したことか……！　でも、何をしても、どれだけ待っても変わらなかった！　だから！」</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">「それが馬鹿だって言ってんだよ！　本に何も書いてないから、本に文章が浮き出るように努力しましたって、年賀状の炙り出しか！　今どき誰もやってねぇよ！　それだけやってダメだったっつーんなら、もっと別の可能性を疑え！」</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「べ、別の可能性……」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「ズバリ。お前の母ちゃんが渡す本間違えた可能性とかだ」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　スバルの言葉に、ベアトリスが絶句する。</p>\n<p id=\"L271\">　だがすぐに、ベアトリスはそれがあまりに馬鹿げた答えだと噛みつき、</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">「いい加減にするのよ！　お母様が、そんな馬鹿な真似するはずがないかしら！　お前に……お前に、お母様の深遠なお考えがわかるはずないのよ！」</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「ああ、知らねぇよ、馬鹿。お前の母ちゃんの考えなんか知るか。今、俺が話してるのはお前の話だ。今、言ったな。そんな馬鹿な真似するはずがないって、そう言ったな。本当にそうか？　言い切れるか？　お前は母親を疑ったことが、一回もないのか？」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「な、何を……っ」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">「四百年間！　文字が浮くはずの本はいっこうに白紙のままで！　待ってるように言われた待ち人もいつまで経っても現れなくて！　ずっと一人で時間を過ごして、考える時間が腐るほどあって、一度も考えなかったのか？　おかしいんじゃねぇかと、思わなかったのかよ！？」</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　四百年間、誰かのことを一途に信じ続ける。</p>\n<p id=\"L282\">　それはひどく美しい心の在り方に一見思えるかもしれない。だが、そんなものは真実歪だ。その人のことばかり、その人の言葉ばかり考え続けていたのならなおさらだ。</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">　もう願いは叶わないのだと、諦めかけたベアトリスならばなおさらだ。</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「お、お母様が間違ったことなさるはずがないかしら！　あ、当たり前なのよ。お母様かしら！　お前は自分の母親の言うことを、疑うことができるっていうの！？」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">「できるに決まってんだろ！　うちの母ちゃんの発言の信憑性がどんだけ薄いと思ってんだ！　衛星が『大気圏』に落ちたを『愛知県』に落ちたって聞き間違えてたとき、俺は母ちゃんの口から飛び出すビッグニュースを確認せずに信じるのはやめてんだ！　小三のときだぞ！！」</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">　真に受けて言い触らし、学校で笑い者にされた日のことは忘れない。</p>\n<p id=\"L291\">　あの日以来スバルは、頭から両親の発言を信じることはやめている。父親の発言の信頼性については、もっと早くから失っていた。</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">「四百年間、いっぺんも疑ったことがなかったのか！？　俺は二十年も生きてねぇのに、親父と殴り合いになった回数は両手の指が往復しても足りねぇ。二十年でこれだ。二十倍あったお前の中に、そんな気持ちは一度もねぇのか」</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">「お前は……お前はベティーに、何を言わせたいのかしら！？　全然わからないのよ！　お前の目的が、お前の発言の意味が、ベティーには何もわからない！　わからない！」</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「ならはっきり言ってやるよ！　馬鹿なお前と、馬鹿な母親に聞こえるように！」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">　頭を抱えようとするベアトリスに近づき、スバルは彼女の両手を取った。</p>\n<p id=\"L300\">　顔を上げるベアトリスと息がかかる距離に顔を近付け、涙目の少女にスバルは言い切る。</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">「白紙の本と、四百年前の口約束にいつまでも振り回されてんじゃねぇ。――お前のやりたいことは、お前が選べ、ベアトリス」</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「――――」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">「四百年だ。反抗期が一回ぐらい巡ってくるには、十分すぎる時間だろうが」</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">　親の言いつけを、健気に守り続けようとするベアトリス。</p>\n<p id=\"L309\">　その頑なに約束を守ろうとする態度が、少女の孤独と空虚な時間を生み出してきた。</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">　彼女の母親であるエキドナにとっては、そんな煩悶の時間ですら甘美なものであったらしいが、スバルからすればとんでもない悪徳だ。</p>\n<p id=\"L312\">　泣きたい気持ちも泣き方も忘れて、何が心の在り方だ。反吐が出る。</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">　両腕を掴まれたまま、ベアトリスは脚立の上でスバルから顔を背ける。</p>\n<p id=\"L315\">　最上段に座る少女と、スバルの視線の高さはほぼ同じ。顔をそらしたベアトリスはやがて下を向き、それから唇を震わせた。</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「つ、まり……お前はこう、言いたいのかしら。ベティーに、お母様の言いつけを破ってしまって」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">「…………」</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">「四百年間、ずっと信じ続けてきたものを投げ捨てて、自由になれって……簡単に、お前はベティーに、言ってしまうのかしら」</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">　震える声が、徐々に落ち着きを取り戻す。</p>\n<p id=\"L324\">　そして動揺ではないものを孕み始めた声に、スバルは産毛が逆立つのを感じた。異世界にきて以来、この感覚ばかりは疑う必要もなく磨かれ続けている。</p>\n<p id=\"L325\">　すなわち、重篤な危機をもたらす存在への感覚は。</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">「――このベアトリスに！　契約を破れと！　わかったような口を叩くつもりなのか！」</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\">「――ずぁ！？」</p>\n<p id=\"L330\"><br></p>\n<p id=\"L331\">　正面から爆風を浴びたように、スバルの体が後方へと跳ね飛ばされる。</p>\n<p id=\"L332\">　書庫の床を背中から転がり、風に巻かれたまま壁へと叩きつけられて息が詰まる。全身の骨が軋み、視界が明滅するのを味わいながらスバルは顔を上げた。</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">　変わらず脚立の上で、しかし怒りの形相でベアトリスはスバルを見下ろしている。</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「契約は絶対！　絶対なのよ！　ましてやそれは魔女と精霊との間に交わされた約束。これを一方的に、それも精霊の方から反故にしろと？　お前はなんにもわかっちゃいないかしら！　そんなことは許されはしない！　誰であれ！　どんな存在であれ！　ベティー自身も決して、許しはしないのよ！」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">「――その契約の裏口探して、破れないなら殺されようなんて考えてた奴がよく言うぜ」</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">「――――ッ！」</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">　痛みを体の外へ押し出すように息を吐き、スバルはゆっくりと体を起こす。</p>\n<p id=\"L343\">　ベアトリスはスバルの言葉になおも怒りの姿勢を崩さず、愛らしい表情をめいいっぱいの凶悪さに彩らせていた。その顔を見上げ、スバルも悪辣に笑う。</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「お前の言うことはメチャクチャだよ、ベアトリス。自分で自分の支離滅裂さに気付いてないのか？　気付いてないわけないよな？　お前、頭がいいもんな」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">「黙るかしら」</p>\n<p id=\"L348\"><br></p>\n<p id=\"L349\">「いいや、黙らない。契約の反故？　上等だよ。文字通り、約束守り続けるのが死ぬほど嫌ならやめちまえ。誰もお前を責めやしねぇ」</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\">「ベティーが責める！　それがどうしてお前にはわからないのよ！？　契約は絶対で、それを守ることが……」</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\">「お前こそなんでわからないんだよ。契約守ってお前が死ぬなら、契約破ってお前が生き残る方がいい。俺がその選択をするのが、そんなに不思議か？」</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">　契約に拘り続けるベアトリスは、あっさりそれを破り捨てようとするスバルの態度に言葉が出ない。彼女には今、スバルが理解不能の化け物にでも見えているのかもしれない。</p>\n<p id=\"L356\">　そんな風に思われることの方が、スバルにはよっぽど不思議だ。</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">　約束を守ることは、もちろん大事だ。</p>\n<p id=\"L359\">　約束破りをエミリアに何度も咎められて、そのことで痛い思いも何度もした。だからスバルにだって、約束を守ることの大切さはちゃんとわかっている。</p>\n<p id=\"L360\"><br></p>\n<p id=\"L361\">　それでも、スバルはここでベアトリスに約束を破らせることに躊躇を覚えない。</p>\n<p id=\"L362\">　その理由は今しがた、ベアトリスに対して言った通りだ。</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">　約束を守ってベアトリスに死ねと誰かが言うなら、そいつに中指を立てて言ってやる。</p>\n<p id=\"L365\">　約束を破らせて、ベアトリスは生き残らせる。そんなこと、悩む問題ですらない。</p>\n<p id=\"L366\"><br></p>\n<p id=\"L367\">「ひ、開き直りで、どうしようもない悪辣な行いなのよ……」</p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">「開き直りなのはわかってるし、反省もしてるよ。でも、大事なもんだから譲らない」</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">　スバルの態度は最初から決まっている。初めから、後はベアトリスの心次第だ。</p>\n<p id=\"L372\">　契約を蔑ろにするスバルの態度に、ベアトリスは混乱と困惑を隠せずにいる。それはそうだろう。この世界、精霊という存在にとって、契約はそれほどに重い。</p>\n<p id=\"L373\">　これまでの時間、精霊と精霊使いとの関わり合いを目にしてきて、それが固く重たく揺るがしてはならないものであることはわかっている。</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">　わかっていてなお、スバルは言おう。</p>\n<p id=\"L376\">　そんなもんより、お前の方が大事だと。</p>\n<p id=\"L377\"><br></p>\n<p id=\"L378\">「お、前が……『その人』だったら……」</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\">　スバルの、契約に対するあまりにもあんまりな姿勢。</p>\n<p id=\"L381\">　それを聞くベアトリスの表情が、かすかに弱さを帯びて崩れかける。</p>\n<p id=\"L382\">　彼女の口からこぼれるのは、これまでの四百年間、母の言い伝えを信じてずっと待ち続けてきた形のない誰か。</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">　エキドナが無情にも、『あの子が誰を選ぶのか』を知るために下した、架空の存在。</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">　ベアトリスは救われたがっている。</p>\n<p id=\"L387\">　スバルの言葉に心を揺すぶられて、瞳を潤ませているのが何よりの証拠だ。</p>\n<p id=\"L388\"><br></p>\n<p id=\"L389\">「お前が……」</p>\n<p id=\"L390\"><br></p>\n<p id=\"L391\">　ベアトリスの潤む瞳が、立ち尽くすスバルへと焦点を合わせる。</p>\n<p id=\"L392\">　そして少女は唇を震わせて、まるで縋りつくように、</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">「ベティーの、『その人』に、なってくれるの？」</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">　それは、これまでの四百年に終止符を打つかもしれない問いかけだった。</p>\n<p id=\"L397\">　あるいはエキドナの言いつけ通り、それこそが魔女の望んだ言葉だっただろう。</p>\n<p id=\"L398\"><br></p>\n<p id=\"L399\">　『その人』という形のない存在を、ベアトリスが見つけ出せるかどうか。</p>\n<p id=\"L400\">　魔女はそんな己の好奇心の充足を娘に託して、四百年もの時間を孤独に過ごさせた。</p>\n<p id=\"L401\"><br></p>\n<p id=\"L402\">　その日々の結実が、今の問いかけにある。</p>\n<p id=\"L403\">　息を呑むベアトリスを真っ向から見つめて、スバルははっきりと言った。</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\">「馬鹿か、お前。――俺がお前の『その人』なんてわけのわからない奴のわけねぇだろ」</p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\"><br></p>\n<p id=\"L408\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L409\"><br></p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">　凄まじい衝撃波が吹き荒れた後の禁書庫で、ベアトリスは風に巻かれて放り出された本を書棚の元の位置へと戻していた。</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">　幸い、床に落ちこそしたが、装丁の外れた本などは見当たらない。</p>\n<p id=\"L414\">　守るように言われた禁書庫の中で力を振るったことを反省しつつ、ベアトリスは被害が極々軽微で済んだことにホッとする。</p>\n<p id=\"L415\"><br></p>\n<p id=\"L416\">　四百年間、ベアトリスの孤独の時間を共に過ごし続けた戦友たちだ。</p>\n<p id=\"L417\">　一冊の本であれれば、というベアトリスの述懐は何も嘘ではない。この本たちと同じように、長い時間を待たされることに何ら心を動かされない存在であったならと、夢想したことは何度もあった。</p>\n<p id=\"L418\">　馬鹿げた考えで希望だと、今は思っている。</p>\n<p id=\"L419\"><br></p>\n<p id=\"L420\">「笑われるのも、無理ない話かしら」</p>\n<p id=\"L421\"><br></p>\n<p id=\"L422\">　それだけ、みっともなく追い詰められていたということだ。</p>\n<p id=\"L423\">　そのことを自嘲する。が、それ以上に小さな胸の中には憤怒があった。</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">「あいつ……あいつは……本当に、なんなのかしら……！」</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">　考えるだけで苛立たしい男を思い出し、ベアトリスは地団太を踏みそうになる。</p>\n<p id=\"L428\">　わだかまる感情をどこかへぶつけてしまいたいが、禁書庫の中はどこもかしこもベアトリスが母親から守るように言われた大切な場所だ。</p>\n<p id=\"L429\">　癇癪をぶつけるようなものは見当たらず、膨らむそれが萎むのを待つしかない。</p>\n<p id=\"L430\"><br></p>\n<p id=\"L431\">　最後の本を書棚に戻して、ベアトリスは吐息をこぼして身嗜みを整える。それから定位置である脚立へと腰掛け、黒い装丁の本を抱えようとして――止まった。</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">　空白の書。捨ててしまえなどと、何度も簡単に言ってくれたものだ。</p>\n<p id=\"L434\">　そして肝心な場面で、ベアトリスが捨てられる切っ掛けを選ぼうとしたらそれを拒絶したではないか。まったく、本当に、意味がわからなすぎて腹立たしい。</p>\n<p id=\"L435\"><br></p>\n<p id=\"L436\">「もう、疲れたのよ……」</p>\n<p id=\"L437\"><br></p>\n<p id=\"L438\">　だが、その激情だって長続きはしない。</p>\n<p id=\"L439\">　ベアトリスは頬を膨らませるのをやめて、抱くのを躊躇した本を胸の内に入れる。</p>\n<p id=\"L440\"><br></p>\n<p id=\"L441\">　結局、最後の最後まで、これに寄り掛かり続ける他に心を守れない。</p>\n<p id=\"L442\"><br></p>\n<p id=\"L443\">　ロズワールの福音書が記された通り、その内にベアトリスにも終わりがくる。</p>\n<p id=\"L444\">　それを、どんな気持ちで待てばいいのだろうか。</p>\n<p id=\"L445\"><br></p>\n<p id=\"L446\">　やっと終わると、思えばいいのだろうか。</p>\n<p id=\"L447\">　そう思っていたはずなのに、いざそれが近付いてくると戸惑ってしまう自分。</p>\n<p id=\"L448\"><br></p>\n<p id=\"L449\">　――お前は馬鹿だと、そう言われたことが、なぜかしこりとなって胸に残っていた。</p>\n<p id=\"L450\"><br></p>\n<p id=\"L451\"><br></p>\n<p id=\"L452\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L453\"><br></p>\n<p id=\"L454\"><br></p>\n<p id=\"L455\">　衝撃波に吹き飛ばされて廊下を転がり、壁に背中から叩きつけられてスバルは悶絶する。ちょうど柱部分が脇腹を直撃し、スバルは苦鳴を上げてのたうち回った。</p>\n<p id=\"L456\"><br></p>\n<p id=\"L457\">「ごぁ！　うぉごっ……あ、ありえねぇ……！　話の途中で、あの馬鹿……！」</p>\n<p id=\"L458\"><br></p>\n<p id=\"L459\">　目の前で音を立てて扉が閉まり、スバルは恨めしい顔でドアに手を伸ばす。もちろん、隙間ほど開けた向こう側の光景は禁書庫から様変わり――ただの客室だ。</p>\n<p id=\"L460\">　『扉渡り』が発動し、スバルは禁書庫から追い出された。</p>\n<p id=\"L461\"><br></p>\n<p id=\"L462\">「まさか、追い出すとこまで怒るかよ……クソ、言葉選び間違った……！」</p>\n<p id=\"L463\"><br></p>\n<p id=\"L464\">　言いたいことは間違っていないが、伝え方と伝わり方に齟齬があった。</p>\n<p id=\"L465\">　結果、スバルは禁書庫から弾き出され、達成条件が遠ざかる。</p>\n<p id=\"L466\"><br></p>\n<p id=\"L467\">「とにかく、こうしちゃいられねぇ。また別のドアからベア子のとこに……！」</p>\n<p id=\"L468\"><br></p>\n<p id=\"L469\">「な、ナツキさん……？」</p>\n<p id=\"L470\"><br></p>\n<p id=\"L471\">　他の扉に手当たり次第でアタックを、と振り返ったスバルにかけられる声。聞き慣れた声と呼び名につんのめり、スバルは目を丸くする。</p>\n<p id=\"L472\">　視線の先、隣の部屋からこっそりと顔を覗かせているのは別れたはずのオットーだ。さらにオットーの下には、同じ体勢でこちらを見るペトラの顔があり、</p>\n<p id=\"L473\"><br></p>\n<p id=\"L474\">「お、お前ら……？　なんでまだ屋敷にいるんだ？　一棟でいいから、ドア開けが済んだら逃げろって言ってあったはずだろ？」</p>\n<p id=\"L475\"><br></p>\n<p id=\"L476\">「それが残念なことに、外の状況が大きく変わりまして……」</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">　詰め寄るスバルに、青い顔をしたオットーが首を横に振る。</p>\n<p id=\"L479\">　この状況で冗談を言っているはずもない。オットーが逃げるのを断念したということは、それだけの理由が何か起きているのだ。</p>\n<p id=\"L480\"><br></p>\n<p id=\"L481\">「何があった？　手短に頼む」</p>\n<p id=\"L482\"><br></p>\n<p id=\"L483\">「魔獣です。屋敷の外を、魔獣がなぜかうようよと囲んでいて、身動きとれません」</p>\n<p id=\"L484\"><br></p>\n<p id=\"L485\">「魔獣！？」</p>\n<p id=\"L486\"><br></p>\n<p id=\"L487\">　予想外の言葉にスバルは目を剥き、確認するようにペトラを見る。と、少女はスバルの視線に何度も首を縦に振って、</p>\n<p id=\"L488\"><br></p>\n<p id=\"L489\">「あの、魔犬とは違う魔獣がたくさんいて……双頭蛇とか、袋鼠とか、たくさん」</p>\n<p id=\"L490\"><br></p>\n<p id=\"L491\">「それって、周りの森に生息してる奴らなのか？」</p>\n<p id=\"L492\"><br></p>\n<p id=\"L493\">「そう、なんだけど……でも、結界からこっちにはこれないはずなの」</p>\n<p id=\"L494\"><br></p>\n<p id=\"L495\">「また結界か……」</p>\n<p id=\"L496\"><br></p>\n<p id=\"L497\">　以前の魔獣騒ぎの際、アーラム村と屋敷の周囲の森との結界の結び直しは確認された。その後の結界の緩みへの注意も最優先事項で、この短期間でミスのはずもない。</p>\n<p id=\"L498\">　何より、結界を乗り越えた魔獣がどうして屋敷を取り囲むようなことになる。</p>\n<p id=\"L499\"><br></p>\n<p id=\"L500\">「あの犬っころのときと同じで、なんか妙な意思が働いてやがる……？　アーラム村の連中は？　大丈夫なのか？」</p>\n<p id=\"L501\"><br></p>\n<p id=\"L502\">「避難誘導した時点では魔獣は確認できませんでしたし、公爵様から預かっていた竜車を総動員して逃がしたので無事のはずです。パトラッシュちゃんが誘導してますし」</p>\n<p id=\"L503\"><br></p>\n<p id=\"L504\">「そうか。なら安心だな」</p>\n<p id=\"L505\"><br></p>\n<p id=\"L506\">　下手な誰かが案内につくより、あの賢い地竜に任せた方が信頼度が高い。</p>\n<p id=\"L507\">　パトラッシュがうまくやってくれることを祈りつつ、スバルは自分の知る流れとはまたしても違う状況が発生していることに歯噛みした。</p>\n<p id=\"L508\"><br></p>\n<p id=\"L509\">　これまでになかった魔獣の襲来。</p>\n<p id=\"L510\">　当然、エルザの襲撃とタイミング的に無関係なはずがない。</p>\n<p id=\"L511\"><br></p>\n<p id=\"L512\">「フレデリカとレムは？」</p>\n<p id=\"L513\"><br></p>\n<p id=\"L514\">「フレデリカ姉様やレムさんとは会えてないけど……あ、あの中を突っ切って逃げるのはできないと思う」</p>\n<p id=\"L515\"><br></p>\n<p id=\"L516\">「そうなると、二人もまだ屋敷の中か。魔獣がまだ中に入ってきてないのだけが幸いだとして、ガーフィールがどこまでやってくれるか」</p>\n<p id=\"L517\"><br></p>\n<p id=\"L518\">　ペトラの頭を撫でて、極限状態でも取り乱していない心の強さを称賛する。同じ年代の頃のスバルなら、小便漏らして泣き喚いていても不思議ではない。</p>\n<p id=\"L519\">　だが、このままでいることを状況が許さないのも事実。</p>\n<p id=\"L520\"><br></p>\n<p id=\"L521\">「ここは今、どこだ？　屋敷のどっちの棟だ？」</p>\n<p id=\"L522\"><br></p>\n<p id=\"L523\">「東棟です。ガーフィールたちは西棟でやり合っているはずなので、ひとまず被害がこないようにとそちらは避けたんですが……」</p>\n<p id=\"L524\"><br></p>\n<p id=\"L525\">「となると、逃げ道として使えるのは……」</p>\n<p id=\"L526\"><br></p>\n<p id=\"L527\">　ベアトリスの回収はもちろんだが、オットーたちを逃がすのも必須条件だ。</p>\n<p id=\"L528\">　スバルは考え込み、逃走路として使える場所を頭の中に引いた図面から探し出そうとする。しかし、そんなスバルの思考を声が掻き乱した。</p>\n<p id=\"L529\"><br></p>\n<p id=\"L530\">「――あら？　こんなところにまとまって、わざわざ待っていてくれたの？」</p>\n<p id=\"L531\"><br></p>\n<p id=\"L532\">　ゾッと、うなじを刃で撫でられるような感覚に全員の体が硬直した。</p>\n<p id=\"L533\">　とっさに腕を引いてペトラを抱きかかえ、スバルは恐る恐る振り返る。</p>\n<p id=\"L534\"><br></p>\n<p id=\"L535\">　廊下の奥、光が斜めに差し込む通路を、靴音を立てて誰かが近付いてくる。</p>\n<p id=\"L536\">　やがて、その姿は光に区切られる範囲に入り込み、</p>\n<p id=\"L537\"><br></p>\n<p id=\"L538\">「ガーフィールの奴、何してんだよ！？」</p>\n<p id=\"L539\"><br></p>\n<p id=\"L540\">「三人まとめて、綺麗な腸をさらしてね――」</p>\n<p id=\"L541\"><br></p>\n<p id=\"L542\">　絶叫するスバルの眼前で地面を蹴り、黒い影を躍らせる腸狩りが飛び込んでくる。</p>\n<p id=\"L543\"><br></p>\n<p id=\"L544\"><br></p>\n<p id=\"L545\"><br></p>\n</div>\n</div>"
    }
}