{
    "scraped_url": "https://ncode.syosetu.com/n2267be/181/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第四章１５　『資格と試練』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\">　――翌日の朝方、まだ葉の上に朝露の残る時間に草を踏み、スバルは昨日も訪れた古びた遺跡、墓所の入口を見上げていた。</p>\n<p id=\"L3\"><br></p>\n<p id=\"L4\">　昨日は時間が押していたこともあってゆっくりと外観を眺めている暇もなかったが、こうして見ると意外と手入れが行き届いているのがわかる。</p>\n<p id=\"L5\">　無造作に伸び切った蔦が入口や外壁を伝ってこそいるが、遺跡の周囲の草木は丁寧に整えられており、墓所自体も経年劣化などによる壁の破損には後々に修繕したような形跡が認められる。</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">「イマイチ、ここの奴らの墓所に対するスタンスがわからねぇな」</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">　わずかに日に焼けた色の違う壁面に手を触れながら、スバルはぼんやりとそんな言葉を口にする。</p>\n<p id=\"L10\">　昨夜、ロズワールが軟禁されている部屋で交わした、ガーフィールやリューズを交えた会話を振り返る。彼らはエミリアに試練を受けさせ、その結果としてこの『聖域』に閉じ込められる形の自分たちの解放を願い出ていたが。</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">「その考えからすると、ガーフィールたちにとって魔女なんて邪魔者以外の何者でもないだろうってのに、こうやって墓所を大事にしてんのは……」</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「逆に、じゃないですかね。ここの皆さんが土地に縛られているのはこの墓所が原因なんでしょう。だったら、その『試練』というものが誰かに踏破されるまではこの墓所に潰れてもらうわけにはいかない。取り壊して解放されるっていうなら、とっくのとうにあのガーフィールさんがやってそうじゃないですか」</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　首をひねるスバルの推論を補足したのは、スバルの後ろでしげしげと墓所を見回っていたオットーだ。</p>\n<p id=\"L17\">　早朝、宣言通りに竜車で寝泊まりしていた彼を寝起きドッキリで起こして、こうして無理やりに墓所見学ツアーに同行させた成り行きだ。もっとも、最初はぶつくさ言っていたオットーであったが、</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">「それにしても、こうして『強欲の魔女』の墓所だなんて希少なものが拝める機会が得られるなんて……ついてきた甲斐もあるってもんですよ。ついでになにか、『強欲の魔女』っぽいものとかありませんかね。お金になります」</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">「魔女縁のアイテムなのを売り文句にすると、魔女教の連中に執念深く追っかけられる羽目になるんじゃなかった？　ここ発信で火の海とかにされると、俺も寝覚めとか悪いから勘弁してくれ」</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　商魂たくましく周囲を見回しているオットーに釘を刺し、スバルは改めて墓所を振り返る。静けさが周囲には落ちており、聞こえるのは木々の隙間から差し込んでくる虫たちの鳴き声と風が葉を撫ぜる音ぐらいのものだ。</p>\n<p id=\"L24\">　澄んだ空気が朝の『聖域』には漂っており、朝の散策としては十分な成果。</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">「と言っても、これでいい空気吸って解散ってわけじゃぁないんでしょう？　本気で朝の散策を楽しみたいだけなら、僕じゃなくエミリア様を呼び出すでしょうし」</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">「意外とエミリアたん、朝弱いんだよ。寝起きのエミリアたんもボーっとしてて危うげで可愛いんだけど……まぁ、状況が落ち着いてからだな。昨日の話し合いのせいで変に緊張したとこもあっただろうし、もうちょい寝かせてあげよう」</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">「で、お姫様が寝ている間に男共で揃って悪巧みってわけですね。旦那も悪ですねえ」</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">　察しのいいオットーがノリノリで目を細めるのに肩をすくめる。だが、彼の読みは実に正しい。事実、スバルはエミリアや他のものに見られては都合の悪いことをやりにこの墓所を訪れたのだから。</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">「それで、どうします？　僕もそれほど魔法の腕とかには自信ありませんから、風と水の魔法の応用で、足音消したりとか一瞬だけ光で姿くらましたりとか……あ、全然別の場所に足音立たせたりとかできますが」</p>\n<p id=\"L35\"><br></p>\n<p id=\"L36\">「お前、その魔法の用途を聞く限りだとコソ泥が忍び込んだりするときに重宝しそうに思えんだけど気のせい？」</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">「やだなあ、人聞きの悪い。物なんか盗んだりしやしませんよ。盗み聞きはその限りじゃあありませんが」</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">　白い歯を見せて嘯くオットーにスバルは目を細め、吐息をこぼす。</p>\n<p id=\"L41\">　それからスバルはやたらと意気軒昂なオットーの前で指を立てると、その指を墓所へと差し向けて、</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">「これからちょっと、この墓所の中に入ってこようと思う。俺の期待通りなら、墓所の中の灯りがついて俺の前途が祝福される。ダメな場合、たぶんぶっ倒れるからお前はうまいこと俺を引っ張り出してくれ」</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">「その説明されてすぐに『はい、わかりました』って頷ける奴いますかねえ！？　ぶっ倒れるってなんですか、やめてくださいよ、おっかない」</p>\n<p id=\"L46\"><br></p>\n<p id=\"L47\">　さらりと重要な情報を吐き出すスバルにオットーの嘆願。スバルはそんな彼に聞きわけのない子どもを見るような目を向けつつ、</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「いいか、ここは『強欲の魔女』の墓所だ。ぶっちゃけ、入るだけで魔女の許可がない奴は即座に意識が根こそぎ持ってかれる。俺も昨日ごっそりやられた。そういう危険性がある場所だから、お前は入るなよ」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「昨日ダメだったんなら、ナツキさんはダメでしょ。なんで倒れるのわかってて入ろうとするんですか、面倒かかるだけだからやめにしましょうよ。というか、その場合は僕はどうやってナツキさんを助け出せと？」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「そうやって次から次へと質問ばっかり……なんでも答えてもらえると思って、甘えた精神の人間に成り下がっちまうぞ」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「もっともらしい言葉で説明面倒になったの誤魔化さんでくださいよ！」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　舌打ちして、内心を見事に読まれた事実に渋い顔。短時間でスバルとの付き合いのコツを掴んだようなオットーに、スバルは仕方なしと首を横に振りながら、</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">「ほれ。ちょっと竜車から拝借した縄がある。これを俺の腰に縛っておくから、仮に中で俺が卒倒したら優しく、静かに、愛を込めて引っ張り出してくれ」</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「どんだけ優しく、静かに、愛を込めても泥と埃とすり傷塗れになると思いますが」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">「状況が状況だからな。貸し一個でいいぜ」</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「僕が貸す側でしょこれ！？」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">　騒ぎ立てるオットーにうんざりした顔のまま、スバルは腰に結びつけた縄の反対側を持たせる。しぶしぶ受け取ったオットーはスバルの腰の結び目をしっかりチェックし、思い切り引っ張っても大丈夫そうなのを確認。</p>\n<p id=\"L68\">　口では文句を言いつつも、律儀な男である。</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">「商人の癖にこの騙されやすさと掌感……この子、大丈夫かしら」</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">「文字通り、僕が命綱握ってる状況なの完全に忘れてますよね、この人」</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　おかん目線のスバルに縄を握りしめるオットーが薄目でぼやく。</p>\n<p id=\"L75\">　そんな彼に苦笑を見せつつ、スバルは軽くその場で屈伸し、それから勢いよく振り返ると墓所の入口と向かい合う。</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">　ひっそりと、埃臭い空気を外へと流している墓所。朝の日差しは昨日同様、入口からほんのわずか数メートルまでの地点にしか届かない。通路の向こうは完全な暗がりとなっており、踏み込んだ瞬間に崩壊しそうな頼りなさは変わらない。</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">「ま、実際に崩れるわけじゃねぇし、倒れるとしたら一歩目からだから逆に気が楽だわな」</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">「ナツキさん、いつでもいいですけど、行くときは行くって合図してくださいね」</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「じゃあ、行く」</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">　こういう決断にスバルは迷いがない。</p>\n<p id=\"L86\">　最悪、乗り込んで卒倒しても再び魔女のお茶会に招かれるだけのことだ。腕をもがれて、殴り癒されて、体液飲まされてと碌な目に遭わなかったが――。</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">「これまでの、死ぬか生きるかの瀬戸際に比べりゃ全然マシ――！」</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">　言い切り、スバルは軽く踏み切るようにして墓所の入口をまたいだ。</p>\n<p id=\"L91\">　敷居――と呼ぶべきかは微妙だが、外の日の光と墓所の中の影とが重なり合う場を足がまたぐと、ギュッとつむっていた目を恐る恐る開く。</p>\n<p id=\"L92\">　昨日の場合、この一歩目を踏んだ瞬間に浮遊感に苛まれたものだが――、</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">「ちゃんと地面、踏める。崩れ落ちたりしてない」</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">　少なくとも、一歩目からの脱落はなかった。</p>\n<p id=\"L97\">　昨日からの進歩、といっていいかは微妙なラインだが、まずはその変化に安堵を覚えつつ、深呼吸して次なる一歩。二歩目が墓所の中に入ると、スバルの体は完全に遺跡の中の影に呑み込まれる。</p>\n<p id=\"L98\">　外のオットーからはスバルの姿がぼやけたか、見えなくなっただろう。</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「ナツキさん、ちゃんといますか？　倒れるときは、入るときと一緒で倒れますって合図してくださいね」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「それちょっと難しいな。倒れるとか認めるの癪だから、倒れそうになったら倒れたくないって叫ぶ」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「ややこしい上にいらん見栄張るなこの人！」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　定例のやり取りをしつつ、互いに声で位置を確認し合えることに安心。その安心感に背中を押されるように、スバルの体が三歩目、そして四歩目を踏み――。</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「――お」</p>\n<p id=\"L109\">「あ……」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">　次の瞬間、スバルの目の前の光景が一気に開けた。</p>\n<p id=\"L112\">　否、遺跡の中の影が一瞬にして取り払われて、その内装を侵入者に晒したのだ。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">　通路の両側の壁、高さはスバルの肩ほどの位置だろうか。その位置に等間隔に灯火が灯り、ゆらゆらと揺れる淡い光が遺跡の通路を浮かび上がらせている。</p>\n<p id=\"L115\">　外壁と同様の素材で作られた石造りの通路は、広さは腕を伸ばしたスバルが二人並ぶときつくなる程度。高さは飛び跳ねれば頭をぶつける。どこぞの巨大なハゲジジイならば、背を曲げないと頭皮の摩擦で火を生む結果になりそうだ。</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">「……灯り、つきましたね。これって、条件的にどういうことになるんです？」</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">「夜の『試練』を受けられる奴は、こうやって歓迎してもらえるって話だな。……最悪、とぼけた俺の見た白昼夢って可能性も考えてたけど」</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">　確保された視界をしげしげと確認し、スバルはジッと持ち上げた掌を見る。それからスバルは己の額に触れると、夢の中でそこに当てられた指先の感触を思い返し、</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「お茶会の土産、しっかり受け取ったぜ。対価は勝手に持ってかれたっぽいけど、とりあえず誰ぞに話すつもりはねぇよ」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「僕からも中が見えますけど、これ流れで僕も一緒に入ったらどうなるんですかね。『強欲の魔女』の墓荒らしとかできそうですか？」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「俺の知ってる邪な魔法使いは、ここに入ろうとしただけで全身弾けそうになって療養してるぞ。お前がどうなるかは俺は知らん」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「すごい恐いとこじゃないですか！」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">　オットーの戦慄を背中に聞きながら、スバルは自分の目的の達成を確認。このまま奥へと進んでもいいが、オットーがついてきかねないのでそれは断念。</p>\n<p id=\"L132\">　どちらにせよ、スバルが欲しかったのは『試練』に対して横入りできる資格の確認であり、ついでに言えば夢で会ったエキドナの発言の信憑性の確認だ。</p>\n<p id=\"L133\">　ともあれ、こうして墓所の中に踏み込めた以上、エキドナがスバルへと差し出した情報や条件、対価といった内容は全て事実と思っていいだろう。あの白昼夢の中で、スバルが遭遇した魔女たちの人となりなどもまた。</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「しかし、そうなると四百年前はあんなゴーイングマイウェイな魔女たちがあっちこっちでヒャッハーしてたのか。なんだ、その世紀末……俺が転移したのがこの時代でよかったぜ、マジで」</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">　大罪の魔女やら、嫉妬の魔女やらが大騒ぎしていた時代を思うと今の時代の穏当さが胸に沁みる。と思いかけて、大罪司教の悪辣さが浮かんで思い入れが相殺。</p>\n<p id=\"L138\">　魔女と冠のつく連中のどっちもどっちさはどうにもならない。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">「とにかく、俺の方の準備はこれでＯＫ。あとは夜を待って、エミリアたんの『試練』がどうなるかだな。高度な柔軟性を維持しつつ、臨機応変に対応していこう」</p>\n<p id=\"L141\"><br></p>\n<p id=\"L142\">　聞こえのいい無計画さを発言しつつ、スバルは振り返って墓所の入口へ戻る。</p>\n<p id=\"L143\">　不安げな顔つきでその帰還を待つオットーの下へ戻ると、スバルは腰を縛っていた縄を外してそれを墓所の入口の脇へ放り、</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">「なにかの役に立つかもしれないし、っていうか今夜とかいきなり使うかもしれないからここに隠しとこう。付き合わせて悪かったな、オットー」</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「いえ、無事ならそれでよかったんですが……それより、手ぶらじゃないですか。墓所に入って収穫なしとか、いったいなにしに入ったんですか」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">「お前の発言って、どっからどこまでを真面目に取り合っていいのかわかり辛いんだけど芸風なの？　墓場荒らしとか、無宗教なのに信心深い俺はやらないよ？」</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">　これといって信じる神様はいない癖に、八百万の神にはそれなりの敬意を払うのが無宗教国家日本の意味のわからないところである。ごった煮の総本山といってもいい。都合の悪い幽霊や祟りの存在を過敏に気にする小心者集団、ともいえる。</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「頭から尻まで冗談に決まってるじゃないですか。それより、このぐらいなら別に僕いらなかったんでは？　なんで付き合わされたんです？」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「いや、入れるかどうか若干博打なとこあったし、俺が倒れて迷惑かけるにしろ、弾け飛んで一生心に焼きつくにせよ、被害者はお前が一番いいかなって……」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">「どんな選択肢！？　消去法で選ばれた感が半端じゃないんですが！」</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">「バッカ、誰に迷惑かけるかって考えたらお前がいの一番に出てきたよ。言わせんな、恥ずかしい」</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「人として本当に恥ずかしがれよ、そんな判断！」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">　いっそ堂々としたスバルの物言いに、高い高いオットーの突っ込みが木霊する。朝の森に、遺跡に響き渡る残念なやり取り。恒例のそれを聞いているのはお互いを除けば森に潜む虫や動物たちだけであり――、</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">「朝っぱらっからうるっせェなァ、オイ。魔女がぐーすか寝てやっがる真上でがなり合ってるなんざ、『ヨーホロロイは朝にこそ喚く』そのものだぜ」</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\">「迷惑な奴だな、ヨーホロロイ。今度会ったら、俺からしっかり言っとくよ」</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">　そう言って、墓所の入口からわずかに視線を外し、スバルは横手の森から会話に割り込んできた相手――金色の短髪を掻き毟り、白い牙を見せるガーフィールを見る。</p>\n<p id=\"L170\">　彼はじっとりと汗の浮く額を乱暴に拭い、</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">「言っとくが、出くわっしたのは偶然だかんな。俺様が毎朝、『聖域』の外周をぐるーっと走ってっとこにお前らがいただけだ。そんな警戒すんじゃねェよ」</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">「警戒ってほどの話じゃねぇよ。それに、別に聞かれて困る話とかしてたわけじゃねぇし。なあ、オットー。全然、聞かれても困りゃしないよな！」</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　牽制、というほどでもないガーフィールの言葉に、スバルは肩をすくめたあとで乱暴にオットーの肩を叩く。殴られた上に無茶ぶりされた形のオットーは「うぇぇ？」と微妙に混乱した顔のまま、</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">「え、ええ、そうですよ、別に困ったりするような怪しい真似とかしてませんし？　ちょっと墓荒らしの予行演習というか、軽く下見というか、そんなもんですよ！」</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">「すげぇな、オットー。お前ほど墓場の前で墓穴掘るのが得意な男を俺は見たことがねぇよ」</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">　勢い余って自分がなにを言ったのかわかっていない顔のオットーに突っ込みを入れつつ、スバルはちらとガーフィールの出方をうかがう。が、彼は今のオットーのある種の自白を完全に聞き流した顔で、</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「んだよ、べっつに告げ口したりしねェし怒りもしねェよ。ぶっ壊したり、『聖域』の不利になるような真似しねェんなら、俺様から手ェ出すこたァねェ」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「そう、かよ。その保障は素直にありがてえよ。残念ながら、お前とやり合っても一向に勝てる気がしねぇんでな」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">「やる前から情けねェ……と言いたいとこだが、やめといてやらァ。俺様が相手と見ちゃ仕方ねェよ。なにせ、俺様は最強だかんな！」</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">　目を輝かせて、自信満々に言い放つガーフィール。</p>\n<p id=\"L191\">　実際、彼の実力を目にした身としてはここで反論するのも馬鹿を見るだけだ。ラインハルトという別次元を知る身としては、一言物申したくはあるものの。</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">　言いたいことを呑み込んで、スバルは「それじゃ」と軽く手を上げて、</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">「そろそろエミリアたんも目を覚ます頃だろうし、朝の日課に付き合ってあげたいから戻ろうかと思ってたとこなんだよ。お前もランニングの途中だろ。ここで……」</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">「大聖堂に戻んのか。なら、そこまでは送る」</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">　別れを告げてそそくさと立ち去ろうとするスバルだったが、それは意外な申し出をしてきたガーフィールによって遮られる。驚き、それからスバルは「いや」と断りを入れようとしたのだが、</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「素直に言うこと聞いとけ。っつか、そもそも『聖域』をあんまりてめェらだけでうろつくのはやめとけ。なにがあるかわかりゃァしねェぞ」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「――？　なんだそりゃ。ずいぶんと変な物言いだな。それじゃまるで、この中に危険があるみたいに聞こえるぞ」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「だァから、そう言ってんだっつんだよ」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　その言い分の意味がわからず、目を白黒させるスバルにガーフィールは「しゃァねェな」と歯を噛み鳴らし、スバルたちに歩み寄ると声をひそめて、</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「身内の恥を話すみてェで腹立つんだがな、この『聖域』に住んでる奴らってのも一枚岩じゃァねェんだよ」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">「それって、どういう意味だ？」</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「村長のババアの方針としちゃ、ロズワールと人間共を人質にして、エミリア様に『試練』を受けさせて魔女の契約を破ろうって腹だ。実際、ババアの味方してる大半の連中はその方針に従ってるが……そうじゃねェ奴らもいる」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">　そこでいっそう、ガーフィールは声の調子を落としてから、</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">「この『聖域』にずっとこもってたいってェ奴らからしたら、てめェらがいるのは邪魔なんだよ。エミリア様が『試練』を受けるのを妨害するために、なにをしでかすかわかったもんじゃァねェよ」</p>\n<p id=\"L218\"><br></p>\n<p id=\"L219\">「それまさか……俺とかオットーとか、そのあたりに毒牙が向く可能性が？」</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">「エミリア様本人をぶったたく、って可能性もあると思うっけどな。まァ、『この穴倉の前じゃ鼻息も荒くなる』ってェやつだ。俺様がついてる間は、そんな連中に面倒な真似させやしねェっからよ」</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">　気楽に言ってくれるものだが、エミリアを残してきたスバルの方は気が気でない。</p>\n<p id=\"L224\">　むしろ、その可能性に思い至っていなかった自分の馬鹿さ加減が憎いぐらいだ。</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">　ガーフィールを始めとした『聖域』の面々や、アーラム村の人々の間で認識が割れている。それならば、何故それぞれの陣営の中でも派閥があることに気が回らないのか。</p>\n<p id=\"L227\">　誰も彼もが、『聖域』の方針に諸手を上げて従っているはずがない。状況の変化を望まないものだっているはずだ。スバルには、その気持ちが強くわかるのだから。</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「すぐに戻らないと……！」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「あァ、脅しすぎちまったか。そんなに焦んなくたって、そいつらだって明るい内から騒ぎを起こしたりしやしねェし、そもそもエミリア様は今は大聖堂だろうが。他の人間もうろちょろしてる場所でやるかよ。やるってんなら、てめェやうるっせェ兄ちゃんみてェに少数でうろついてる奴らをやるわな」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「む……そりゃ、そうか。そいつらだって、主流派の連中の意思をねじ曲げるってことは立場悪くするってことだし、それこそ軽はずみには動いてこないか」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">　焦りの感情がわずかに沈静し、スバルは吐息して己の動悸をコントロールする。</p>\n<p id=\"L236\">　それからふと、気付いたことがあって眉を上げると、</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">「ひょっとして、お前って俺とオットーが二人で出歩いてるのが危ないと思って、それで助けに顔出してくれちゃった感じ？」</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「……あァ？」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">　スバルが首を曲げて問いかけると、ガーフィールが一拍開けての返答。彼はそのまま顔を背けると、スバルたちにその表情を見せずに、</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「んなはずがねェだろうが。たまたま。たまたまだっつんだよ」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">「見ろよ、オットー。これが正しいツンデレってもんだ。昨日の初対面のときの壮絶なツンを思うと、このデレも愛せる気がしてくんだろ？」</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">「んー、実際に額をツンされた身としては素直に受け入れ難い部分がありますが、なんだこの人案外悪い人じゃないじゃないみたいに騙されてしまう男心が僕の中にあることは否定できませんね」</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「うわぁ、こいつちょろいわぁ」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「ダシにされた！！」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">　オットーの理不尽を叫ぶ声が朝の森に反響し、驚いた鳥たちが羽ばたいていく。</p>\n<p id=\"L255\">　騒がしいオットーと、どうも憎めない相手らしいガーフィール。そんな二人と接しながら、スバルはこの世界で初めて、まともな意味で対等に扱える悪友めいた面子を得たような気がして、</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「俺もだいぶちょろいっぽいなぁ」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　と、頬をゆるめて小さく笑ったのだった。</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　夜を待って墓所の入口の前に立ったとき、スバルは今朝きたときと明らかに違う風が吹いているのを肌に感じ取っていた。</p>\n<p id=\"L266\"><br></p>\n<p id=\"L267\">「夜にくると、さすがにお墓って感じがするわね。昨日より不気味に見える」</p>\n<p id=\"L268\"><br></p>\n<p id=\"L269\">　そう言って墓所の入口を見つめるのは、銀色の髪を風に揺らすエミリアだ。三つ編みにされたその先端を忙しなく指で弄くりながら、彼女はちらとスバルを横目にし、</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">「もう、入っても大丈夫になってると思う？」</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">「十九時開店とか入口横に書いてればわかりやすいけど、特に書いてないからなぁ。夜に『試練』開始ってアバウトな感じなら、周り暗くなってるんだし十分に範囲内だと思うけど」</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「そう。それじゃ、行ってこようかな」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　小さく吐息し、そうは言いながらもなかなか踏ん切りはつかないらしいエミリア。その隣で彼女の勇気が奮い立つのを待ちながら、スバルは首を傾けて後ろを見る。</p>\n<p id=\"L278\">　『試練』に挑むエミリアの様子を見にきているのは、スバルを除けばたったの四人。ガーフィールにリューズの『聖域』チームと、ロズワールの代理で出てきたラム。そして、なぜかこの場に顔を出しているオットーだ。『エミリア派』と考えれば、この場でエミリアとスバルも加えて最大派閥といえるが、</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\">「逆に『聖域』に残ってる面子全体で見ると、最小派閥に早変わりなんだよな。世知辛いっつうか、こっからだけど」</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">「なにぶつぶつ言ってるの？　すごーく気になるんだけど」</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">「こっちの話。エミリアたんはこの先に備えてしっかり心の準備しといてよ。正味、『試練』の内容のことが聞き出せなかったから不安要素がすごいんだけど……」</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「それがわからなかったのは、これまで『試練』に挑んだ人たちも同じでしょ。私だけズルするわけになんていかないもの。同じ条件で、それでも頑張る」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　小さく拳を固めて意気込むエミリアに、スバルは眩しさすら感じて瞼に手を当てる。真っ先に魔女に頼んでカンニングしようとした自分の小狡さが引き立ってしまった。</p>\n<p id=\"L289\">　それに引き換え、なんともエミリアの正々堂々としたことか。</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">「もうＥ・Ｍ・Ｋ（エミリアたん・マジ・騎士道）すぎる」</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">「あ、スバルのそれ久しぶりに聞いた気がする」</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">　小さく笑い出し、エミリアはスバルのお決まりの文句に表情を綻ばせた。その彼女の笑みに、スバルは自分の軽口も捨てたものではないなと頷き、</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「とりま、中でなにがあるかわからないから、危険を感じたらすぐに声を出して。俺の名前を呼んでくれれば、すぐにでも飛んでいくから」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「それで入ってすぐにバタンキューしちゃうんでしょ」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「バタンキューってきょうび聞かねぇな……」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">　唇を尖らせるエミリアに頬を掻きながら応じると、エミリアは「でも」と言葉を継ぎ、</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">「心配してくれて、ありがと。……パックも全然顔を出してくれないし、すごーく不安なのはホントなの。今、私すごいスバルに寄りかかっちゃってる気がする」</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「その調子でバンバカ体重かけてくれていいよ。エミリアたんてば羽みたいに軽いから、常に触ってないと本当にいるかどうか不安でさぁ」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">「その指の動きは嫌らしいからなんかやだ」</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">　うねうねと指をこねくり回すスバルにエミリアは苦笑。彼女はそうして緊張のほぐれた態度で軽くその場で背伸びすると、</p>\n<p id=\"L312\"><br></p>\n<p id=\"L313\">「なんか、少しだけ肩が軽くなった気がする。初めて会ったときからだけど、スバルってひょっとして狙ってそういうことしてるの？」</p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">「そんな一流のセラピスタなことができるなら、俺はぼっちになってあり余る時間で折り紙極めて『龍胆車』とか作ってる寂しい男の子じゃなかっただろうね」</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">　指先が生み出す極限の芸術、その一端に届いたと自負しております。もちろん、見せびらかす相手は家族以外にいませんでした。</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">　スバルの殺風景すぎる過去話にエミリアは可愛らしく小首を傾げて無理解を示したが、愛らしいので全てよしとスバルは腕を組んで頷きかける。</p>\n<p id=\"L320\">　イマイチ腑に落ちない顔ながらも、エミリアはその面を墓所へと向け、</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">「――今度こそ、行ってきます。無事に戻ってこれるよう祈ってて」</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">「仏の耳から血が出るぐらい願い事しとくよ」</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">　そう言って送り出し、エミリアの背中が墓所の中へと消えていく。と、途端に入口から灯りが灯り、なるほど朝にスバルが踏み込んだときと同じ状況だ。</p>\n<p id=\"L327\">　そのまま、靴音を立ててエミリアは墓所の奥へと。『試練』は通路のさらに奥で行われるようだ。朝、入ったときには目を凝らしても通路の先は見えなかったが、</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\">「物憂げな顔をしとるな、坊や」</p>\n<p id=\"L330\"><br></p>\n<p id=\"L331\">　と、不安を瞳に宿していたスバルに、横合いから幼い少女――の見た目をした中身はいい大人のリューズが声をかけてきた。彼女はその愛らしい風貌に似合わない、どこか老成した笑みを浮かべると、</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">「そう心配せんでも大丈夫じゃ。『試練』なんて仰々しい名前で呼ばれてはおるが、命に関わるようなことじゃないからの」</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">「『試練』の内容、知ってんのか？」</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">「儂も受けたことがある。ハーフならば資格があると判断されるんじゃ、当然じゃろ。結果として踏破はできなかったわけじゃが……ほれ、こうしてピンピンしとるじゃろうが」</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">　リューズはその場で軽く跳ねて健在をアピール。どこか微笑ましい仕草でスバルの不安を払拭してくれようとしているらしく、そんな心遣いが嬉しくて、</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">「それで、外見がロリのまま中身だけ急速にババア化する呪いをかけられたのか。エミリアたんならそれでも愛せるけど、ありのままのエミリアたんが好きかなぁ、俺」</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">「真面目に取り合った儂が馬鹿に思われるような返事じゃな。ガー坊と同じで、年上を敬うってことを知らんのか、スー坊」</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「そんなことねぇよ？　実際、気持ちがちっとは楽になったさ。気遣ってもらって、すんません」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">　頭を下げるスバルに、リューズは「なんでそれが最初に出てこんのかのぅ」と嘆かわしげに頭を振り、手首の出ない長い袖でそっと涙を拭う猿芝居。</p>\n<p id=\"L348\">　それを見やりながら控えている面々を見れば、ガーフィールは難しい顔をしながら腕を組み、黙って墓所の様子を眺めている。そして驚いたことに、オットーとラムは何事か会話を交わしており、しかもある程度友好的に成立している様子だった。</p>\n<p id=\"L349\">　ラムとの友好的な会話が成立した経験が少ない気でいるスバルにとっては、その光景は由々しき事態である。</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\">　あとでなんらかの対処が必要だ。具体的にはラムに怒られない話術展開をオットーから教わろう、と心にこっそりと誓ってから、改めてスバルの意識は墓所へ。</p>\n<p id=\"L352\">　いつの間にか己の手を腹の前で重ねて、祈るように親指同士を擦り合わせている自分がそこにいた。</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\">　待つだけの身は辛い。結果をこうして待つぐらいならば、『試練』とやらに自分で挑んだ方がよほど気が楽だったかもしれない。</p>\n<p id=\"L355\">　思い上がった、ともとれるそんな考えをスバルが頭の片隅に浮かべたのと、その変化はほとんど同時に訪れた。</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">「――――！」</p>\n<p id=\"L358\"><br></p>\n<p id=\"L359\">　その変化を目の当たりにし、その場にいた全員がとっさに息を呑む。</p>\n<p id=\"L360\">　反射的にまばたきを繰り返したのは、光源が失われたことで世界が闇に落ち、暗闇に慣れるための反射行動を肉体が行ったからだ。つまり、</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">「墓所の灯りが、落ちちまったぞ！？」</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">「『試練』が継続している間は灯りはついたままになるはずじゃが……」</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「つまり、イレギュラー発生ってことかよ？」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">　事情を知るはずのリューズを見るが、彼女はその幼い理知的な瞳に困惑を浮かべており、この状況が想定通りでないことを態度で示していた。</p>\n<p id=\"L369\">　ガーフィールも腕組みを解いてこちらへ駆け寄ってくるところで、眉根を寄せるラムと慌てふためくオットーも正確な助言は望めそうにない。</p>\n<p id=\"L370\">　それならば、</p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">「スー坊！？　お前、資格がないから入れないはずだったんじゃ……」</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">「ちゃんと講習受けて資格はもらっておいたんだよ。――中、俺が見てくる。エミリアたんがどうあれ、引っ張って戻ってくるからな！」</p>\n<p id=\"L375\"><br></p>\n<p id=\"L376\">　手をこまねいて待ってなどいられない。</p>\n<p id=\"L377\">　スバルが勇んで墓所の入口を踏んだ瞬間、エミリアが入ったときと同じように墓所の通路が再び灯りに照らし出される。</p>\n<p id=\"L378\">　リューズやガーフィールが息を呑むのを背に感じながら、スバルは制止の言葉をかけられるより先に墓所の中へと身を躍らせていった。</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\">　通路の中は相変わらず埃っぽい空気に満たされており、呼吸一つするたびに肺が悪くなるような感覚がある。</p>\n<p id=\"L381\">　靴音が高く反響する床を力強く蹴り、スバルは通路の奥――墓所の奥へ。</p>\n<p id=\"L382\"><br></p>\n<p id=\"L383\">「くそ、失敗した。変に切り札みたいな雰囲気してないで、エミリアと一緒に中に入るべきだった……っ」</p>\n<p id=\"L384\"><br></p>\n<p id=\"L385\">　後悔を口から垂れ流してスバルは走る。</p>\n<p id=\"L386\">　そしてふいに、通路の奥で光が広がり、小部屋へと辿り着いたことに気付いた。</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">　滑らせるように足を止めて、スバルは小部屋をぐるりと見渡す。部屋、といっても四角く切り取られただけの殺風景な空間だ。なにが置かれているわけでもないその場所は、奥に青白い灯りで縁取られた扉を有しただけの空間。</p>\n<p id=\"L389\">　――そして、その扉の前の床に、銀髪の少女が倒れ伏しているのが見えて、</p>\n<p id=\"L390\"><br></p>\n<p id=\"L391\">「――エミリア！！」</p>\n<p id=\"L392\"><br></p>\n<p id=\"L393\">　声を上げ、スバルはその倒れる体に駆け寄る。</p>\n<p id=\"L394\">　すぐにその華奢な体を抱き起こして、とにかくこの場の脱出を――。</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">『――まずは己の過去と向き合え』</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">　次の瞬間、耳元で何事かを囁きかけられる感覚が意識を揺さぶった。</p>\n<p id=\"L399\">　その声がなんなのか、と考えるような暇もない。</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">　膝が折れて、受け身も取れないまま、スバルの体が人形のように転倒する。勢いのままに床を転がり、大の字になる体は偶然にもエミリアの傍らへ。</p>\n<p id=\"L402\">　そして、意識のないエミリアの隣で、スバルもまた無意識の中へ引きずり込まれ――。</p>\n<p id=\"L403\"><br></p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\"><br></p>\n<p id=\"L408\">　――眠りから目覚めるとき、スバルはいつも水面から顔を出すような息苦しさを覚える。それは眠りという海から、現実という空気を求めて呼吸するために浮上するような感覚に似ていて――。</p>\n<p id=\"L409\"><br></p>\n<p id=\"L410\">「グッッッッッモーーーーーーニング、息子ォ！！」</p>\n<p id=\"L411\"><br></p>\n<p id=\"L412\">「はむらびほうてんっ！！」</p>\n<p id=\"L413\"><br></p>\n<p id=\"L414\">　そんな朝のポエムチックな目覚めが、すさまじい衝撃を受けたことで破壊的に訪れる。</p>\n<p id=\"L415\">　圧し掛かる重みに体の中の空気を絞り出される苦しみを味わい、スバルは寝起きの体で思い切りにそれを跳ねのけて、盛大に咳き込む。</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">「おいおいおい、どしたどしたどしたよ。朝の目覚めに愛情たっぷりのダイビングプレス、いつものこったぜ。油断大敵火がバーニングじゃねぇの！」</p>\n<p id=\"L418\"><br></p>\n<p id=\"L419\">「がほっ、えほっ、寝てる相手に……どんな高望みを……っつか、いったい」</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">　なにがあったのか、と涙目で顔を上げる。と、ベッドから半身を乗り出すスバルを眺めて、その前に立つ人物は首を回し、</p>\n<p id=\"L422\"><br></p>\n<p id=\"L423\">「またしても、どしたよ。まるで、朝っぱらから全裸の中年親父でも見たような顔してるぜ、お前！」</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">　そう言いながらポージングを取り、朝っぱらから半裸の中年親父――菜月・賢一はゲラゲラと笑って息子の目覚めを祝福したのだった。</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\"><br></p>\n</div>\n</div>"
    }
}