{"scraped_url": "https://ncode.syosetu.com/n2267be/289/", "scrape_results": {".novel_subtitle": "<p class=\"novel_subtitle\">第四章１２０　『エリオール大森林の永久凍土』</p>", "#novel_honbun": "<div id=\"novel_honbun\" class=\"novel_view\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――その場所はすでに、元の地形がどうであったのかを忘れたかのように姿を一変させていた。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　怒れる大蛇が暴れ狂ったような破壊の痕跡。立ち並んでいた木々は全てが薙ぎ倒され、根本から引き抜かれて激しく宙を舞ったものも幾本もある。</p>\n<p id=\"L6\">　ひび割れ、抉り取られて陥没した大地は底の見えない穴がいくつも空いており、今にも地獄へとまっさかさまに崩落してしまいそうなほど蹂躙し尽くされている。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　その破壊の全ては、圧倒的な暴威の跡が残る場所の中心に、一人立つ人物の所業だ。</p>\n<p id=\"L9\">　顔中から鮮血をこぼし、息も絶え絶えでありながら両足を酷使して立ち尽くす男。身の丈に合わぬ『大罪』を内に抱え込み、削られる命の代償に力を得た冒涜者。</p>\n<p id=\"L10\">　ジュース――ペテルギウス・ロマネコンティだ。</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">「――――」</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">　呼吸は荒く、顔色は血の気を失って蒼白を通り越している。</p>\n<p id=\"L15\">　しかし、そんな状態であってもジュースの状態は最初に比べれば落ち着きを取り戻していた。彼の体内で暴れ回っていた『ナニカ』は、ひとまず居心地の悪いその場所を仮宿として認めてくれたらしい。</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　散々、骨と皮の内側を好き放題にした後ではあるが、肉体の制御は完全にジュースの方へ預けられ、家賃代わりの力は精度と威力を増している。</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">　振るわれる権能、圧倒的な破壊の力。</p>\n<p id=\"L20\">　誰の目にも映らないその『見えざる手』の力は強大で、手の届かぬところへ手を伸ばし、触れること叶わぬものに指を届かせ、敵うはずのないものへ力をぶつけられる。</p>\n<p id=\"L21\">　魔女教において、穏健派の旗頭であるジュースの力は、武闘派である過激派の連中には遠く及ばない。ましてや、魔女教最高戦力として他に類のない力を持つ『強欲』の大罪司教、レグルス・コルニアスが相手となればなおさらだ。</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　曲がりなりにもジュースが彼と相対し、一瞬で挽肉にされていないのは間違いなく取り込んだ魔女因子の功績に他ならなかった。</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">　ただ、文字通りジュースの死力を尽くした抵抗は、</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「これで……どう、デス……っ」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　正面を血走る目で睨みつけ、震える腕を持ち上げるジュースは声を絞り出す。</p>\n<p id=\"L30\">　見えざる手による容赦のない、果断のない、集中的な暴力の嵐。それを延々と叩きつけられ続けた敵は、もうもうと立ち込める土煙に塗れて、</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「あー、終わった？」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　噴煙の晴れた中から顔を出すレグルスは、退屈な顔で耳に指を突っ込んでいた。</p>\n<p id=\"L35\">　がりがりと乱暴に耳を掻く彼の姿には、周囲の惨状から切り離されたかのように影響がない。まるで、破壊の光景に彼の姿だけを後付けで割り込ませたかのように。</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">「これだけ……やっても……ッ！」</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「いい加減にさあ、気付いたらどうなんだよ。違うってことに。僕とお前とじゃ、役者が違うんだよ。そもそも、相性がどうとかどれだけ強くなったとしてもとか、そういうことすら問題じゃないんだ。誰だろうと僕には勝てないし、傷も付けられない。お前が魔女因子を取り込もうと、竜だろうが剣聖だろうが連れてこようが、無駄なんだよ」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">「……そのわりには、ずいぶんと……時間稼ぎにお付き合いいただいて、いるよう……デスがね」</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">「焦って追いかける必要が僕にはないからだよ。見てわかるだろ？　僕はただの付き添いだよ。そうでなきゃ、わざわざこんなところまで足を運ぶもんか。屋敷で、妻たちに囲まれてちっぽけな僕の平穏を満喫してるさ。ただ、そろそろ飽きてきた」</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">　ジュースの言葉にそっけなく応じて、レグルスはゆっくりと足を踏み出す。</p>\n<p id=\"L46\">　地形の変わった森を危なげなく歩き、ジュースと同じ視線の高さまで降りると、彼は軽く持ち上げた手を振ってみせる。</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">　虫でも払うような仕草に、何が起きるのかとジュースは身構える。</p>\n<p id=\"L49\">　自分の内側に呼び掛け、黒く蠢くものに血と肉を捧げることで力を得る。そのまま、込み上げる衝動をレグルスに叩きつけるために息を吸い、</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　ジュースの両腕が、肩から千切れて弾け飛んだ。</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「な、あ！？」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「退屈な反応だよ。僕を煩わすんだから、せめて見てて楽しいぐらいにのたうち回って見せるのが礼儀ってもんなんじゃないの？　まあ、期待するだけ無駄だと思うけどさ」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「お、ぉぉぉお！！」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　吹き飛ぶ両腕が血をまきちらしながら地面を転がり、両肩から腕をなくしたジュースが白目を剥いて絶叫する。</p>\n<p id=\"L60\">　両肩の切断面は汚く、獣の牙に食い千切られたように醜い傷跡をさらしている。右腕は肩から、左腕は二の腕の真ん中あたりからの消失だ。</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　のけぞり、壮絶な痛みにジュースの体が激しく痙攣する。</p>\n<p id=\"L63\">　血泡を吹き、痛みのあまりに噛みしめられた歯が次々と砕ける。ただでさえ力を失いかけていた両足が膝から落ち、地面に額を打ち付けて絶望にジュースは顔面を浸した。</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「結局のところさ、お前の覚悟とか決意とか、その他諸々とかそんなものなんだよ。誰だってそうだ、気にすることじゃない。誰もかれも、自分の両手に抱え込める以上のものを持って生きることなんてできやしない。自分の小さな世界に満足して、満たされて、その内側だけを見て生きる。分相応に。ましてやお前は今、抱え込むための腕もなくしたんだから……自明の理に決まってるだろ？」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「ああ！　あぁああ……っ」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「本当にさあ、嫌なんだよね。僕がこうやってお前をいたぶってるのを見て、ひょっとしたらお前は僕が他人を痛めつけることに快感を覚える加虐趣味だと思ってるのかもしれないけど、それはとんだ勘違いだし、僕という人格への大きな侮辱だ。僕は別にやりたくてやってるわけじゃない。やりたくてやることなんて、僕の人生にはもうない。満たされている僕は、いい意味でも悪い意味でも誰の影響も受けたくない。無欲だ。満足だ。お前は僕を恨む権利なんてない。ただ歩いていただけの僕の前に、お前が立っただけだ」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">　噴出する血の勢いが弱まり、ジュースの叫び声の大きさもまた小さくか細くなる。</p>\n<p id=\"L72\">　荒く短い呼吸が掠れた音を伴って繰り返され、血泡を吹いて蹲るジュースの体は息絶える寸前の虫のように痙攣している。</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　吐き捨てるレグルスの言葉には、悪意も敵意も何もない。</p>\n<p id=\"L75\">　ただ自分にとっての純然たる事実を口にするだけのことに、感情を乗せる理由など皆無だからだ。レグルスは万事隠し立てする必要なしに、真実そう思っている。</p>\n<p id=\"L76\">　ジュースの決死の行いは、レグルス・コルニアスにとっては風に前髪を揺らされる程度の影響すら、与えられてはいなかったのだ。</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「正直なところ、拍子抜けだよ。僕を呼び出すぐらいだから何があるのかと思えば……まあ、僕にとって拍子抜けじゃなかったことなんて一度だってないけど、呼び出されるっていうならせめて歩いた労力に見合う程度のものは見せてほしいもんだね」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「申し訳ありません、レグルス司教。ご足労いただいたのに、ご期待に添えず」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">　今にも朽ち果てそうなジュースを見下ろすレグルスに、それまで戦いを見守るだけだったパンドラがそう言葉をかける。</p>\n<p id=\"L83\">　彼女もまた、ジュースの見えざる手による破壊が蹂躙し尽くした森の中で、最初の位置にぽつんと一人だけ立ち尽くしている。</p>\n<p id=\"L84\">　レグルス同様に、その出で立ちには微塵の変化もない。細く小さな肢体を包む白い布には土の汚れの一片もなく純白が保たれ、当然のように美しい顔立ちには傷一つない。</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「パンドラ様が悪いわけではありませんよ。ただ、森の連中も穏健派の能無し共も全員が情けないって話です。向上心の欠片もないクズ共め。向上する必要のないぐらい高みにある僕と違って、生き足掻くことをやめたらそれでしまいの凡人のくせに。己の器を満たすことすら拒むなんて、『強欲』の僕からすれば考えられない欲の浅さだ」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">「人が皆、誰もがあなたのように考えられるわけでも、あなたの域に達せるわけではありませんよ。あなたは誰より特別で、その自分に満足している。完成されたあなたは素晴らしい。そして、不完全な彼らもまた素晴らしいのです」</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">「理屈をこねるのは苦手ですよ。パンドラ様からお褒めの言葉をいただくのは構いませんが、賞賛を求めているわけでもありませんから。そもそも、僕や黒蛇を連れてくる必要なんてなかったでしょう。パンドラ様一人で、こんな森の制圧ぐらい」</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">　今もこの森のどこかで、死病を振りまく魔獣の存在。</p>\n<p id=\"L93\">　醜悪な悪意の存在に嫌悪感を浮かべるレグルスは、それが他人の目から見れば同じ扱いを受けるべき自分の歪みなど気付きもしない。</p>\n<p id=\"L94\">　レグルスの言葉にパンドラは「ええ」と顎を引き、</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">「抵抗力を奪う、という意味でなら確かに私一人でも可能でした。ですが、それでは意味がありません。私たちは決して、森の住民たちに危害を加えるためにやってきたのではないのですから」</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">「見境なしの黒蛇まで連れてきておいて、そういうこと言うんですか？　危害を加えるつもりはなかったっていうのは本当なんでしょうけど……被害が出ることに関しては、仕方ないことだと割り切ってるってことでしょう？」</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「尊い目的のために、犠牲になる命が生まれることは必然です。でも、そんな残酷な運命にすら抗う気概を忘れない。その心の美しさは、否定されないものだと」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「要点ずらしてますけど、目的のために人は殺しますってお話だ。ははは。それぐらい単純な方がわかりやすくていいと思いますよ。無駄に頭をひねって考えさせられて、僕の一日って時間を浪費されるよりよっぽどいい」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「その割り切りを、私はとても好ましく思っていますよ」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　向けられた側の心が蕩けそうなパンドラの微笑みに、レグルスは肩をすくめる。</p>\n<p id=\"L107\">　それからレグルスは視線を崩れ落ちているジュースへ戻し、放置しておけば落命を免れないだろう彼にトドメを差すべく歩き出す。</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">「まあ別に、その体が死んだところでお前が死ぬわけじゃないんだろうけど、中身を引っ張り出して首根っこを押さえておいた方が管理が楽だ。首も頭もない奴の、首根っこっていうのもおかしな話だけどさあ……」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">　足を振り上げ、そのまま踏み下ろす動作でジュースの頭を砕こうとするレグルス。しかし、彼のその挙動が行われる直前、割り込んでくる声がある。</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「アルヒューマ！！」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">　詠唱に従い、世界がマナの変質を受け入れて物質が構成される。</p>\n<p id=\"L116\">　空気の爆ぜる音を立てて現出するのは、見上げた空を覆い尽くすほどの強大な氷塊。木々を倒されて仰ぎやすくなった空一面に、青白い氷の地表が出来上がっていた。</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「ああ……まったく、どいつもこいつも」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　空を見上げ、自分の頭上に浮かぶ氷の大陸を目にしたレグルスの舌打ち。</p>\n<p id=\"L121\">　その直後、莫大な質量をもった氷の塊は彼の真上から降り注ぎ――</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「――――」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">　激震と、逃げ場のない衝撃波が、レグルスの体を叩き潰した。</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">　もう何度目になるかわからない爆風と地鳴りに、崩落現場としかいいようのない森の跡地はさらに崩壊の様相を増す。</p>\n<p id=\"L128\">　一面に砕け散った氷の破片が散乱し、真上から叩き潰された木々や岩、圧倒的質量に埋め立てられた地面など、この日だけで景色は何度様変わりしたことか。</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">　白い氷の欠片が中空を舞い、光の乱舞する世界。</p>\n<p id=\"L131\">　その中を、だらりと力なく倒れる男を引きずる銀髪の女性がいる。</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">「ジュース！　ジュース、しっかり！　こんな……ああ、どうしたら……！」</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「ふぉ、るとな……様……デスか……？」</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">　呼びかけられる声に反応し、虫の息だったジュースの目に弱々しい光が戻る。</p>\n<p id=\"L138\">　なおも命の危機は変わらないが、かろうじて意識を繋いだジュースに、戻ってきたフォルトナは何度も頷きかける。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">「ええ、ええ、そうよ、私。ジュース、こんな姿になって……」</p>\n<p id=\"L141\"><br></p>\n<p id=\"L142\">「良い、のデス……肉の身は、いずれ朽ちるもの……私を信じて、託してくれた、指先もきっとわかってくれる……それより、エミリア様は……」</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">「信頼できる子に任せて、森の外に逃がしたわ。きっと、大丈夫」</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">「そう、デスか……それは……よかった、デス……」</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">「――よくなんか、ないに決まってるだろ！？」</p>\n<p id=\"L149\"><br></p>\n<p id=\"L150\">　血に染まる顔を安堵に緩めるジュースの言葉に、激昂するレグルスの声が重なる。</p>\n<p id=\"L151\">　氷に埋め立てられた地面が爆砕し、質量弾の直撃を受けたレグルスは憤怒の表情だ。彼は前髪をかき上げて、その瞳にはっきりとした敵意を宿した。</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「戻ってきたかと思えばいきなり、何様のつもりなのかなあ？　今、そいつのこと踏み潰すとこだったんだよ、僕は！　何の権利があって、誰の許しがあって、僕の……僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕の僕のぉ！！　邪魔を！！　するんだよぉ！！」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">　癇癪を起したように叫び、しゃがむレグルスが両腕を地面に突き立てる。そのまま腕を振り上げる彼の動作に土が舞い上がり、柔らかい土がフォルトナとジュースの二人へ飛ぶ。</p>\n<p id=\"L156\">　もっとも、飛び散った土の量は大した量ではない。子どもが砂場で砂をまきちらすような、そんな拙く幼稚な怒りの具現。</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">　フォルトナはレグルスのまき散らす泥を仰ぎ見て、その影響を無視して即座に切り返そうと魔法力を高める。</p>\n<p id=\"L159\">　だが、</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「いけません！！　あの泥を……全て、回避しなくては……っ」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">「え……」</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">　フォルトナの詠唱を中断させ、頭から突っ込むジュースが彼女を押し倒す。そのまま地面に無防備に転がる二人を、ジュースは死力を振り絞る『見えざる手』により後方へ投げ飛ばした。</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\">　泥の迎撃よりも、防御よりも、受け身も取れずに地べたを転がる方を選ぶ。</p>\n<p id=\"L168\">　そのジュースの決断にフォルトナは一瞬、何のつもりなのかと声を上げかけて、見た。</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">　レグルスの投じた泥や石の破片が地面に落ちた瞬間、大量の雨粒が屋根を打つような音が響き、『地面に無数の小さな穴』が空いた。</p>\n<p id=\"L171\">　穴は一つ一つが砂粒ほどの大きさであったが、その密度と貫通力が問題だ。</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">　ほとんどが地面を抉るだけの結果に終わった謎の攻撃だが、かろうじて原形を留めていた倒木の一本がその猛威の一端に触れた。</p>\n<p id=\"L174\">　結果、フォルトナの腕が回るかどうかというほどの太さの幹は、無数の細かい穴に穿たれて文字通り粉微塵に吹っ飛んでいた。</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　アレを直撃していれば、人体など一瞬で血煙に変わっていたことは想像に難くない。</p>\n<p id=\"L177\">　そして何より恐ろしいのは、</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">「何を避けてんだよ、お前らはぁ！　きっちり食らって肉片になって、虫の餌にでもなればいいんだよ。ペテルギウスのクズ野郎も、そっちの女も一緒だ。僕の七十九番目の妻に加えてもいいと思ってたのに、馬鹿げた真似をしてくれたもんだよ……！」</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　再び、地面に同じように腕を差すレグルス。</p>\n<p id=\"L182\">　何よりも恐ろしいのは、あれほどの破壊をもたらすその行いが、奴にとっては土を掘り返してぶちまける――それだけの労力しか伴わない、児戯であるということだ。</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">　激昂し、破壊の力を振るうレグルスの背格好は、フォルトナ渾身の奇襲を浴びても何ら変化は起きていない。異常、その一言だ。</p>\n<p id=\"L185\">　攻防において、隔絶した力を振るうレグルス・コルニアス。それだけの力を持っているにも拘わらず、その力は身勝手で幼稚な精神を宿す肉体に封じられている。</p>\n<p id=\"L186\">　気分次第で誰にでも矛先を向ける躾のなっていない子どもに、龍と同じ力を与えたような危険な存在――フォルトナは、目の前の怪物をそう評した。</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">「肉片が嫌なら、四肢をもいで飾り付けてやる！　この僕を……『強欲』を、コケにしたことを後悔させてやるからなあ！」</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">「お待ちください、レグルス司教」</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">　ジュースとフォルトナの二人に対し、再び土の散弾を浴びせようとしていたレグルスを、後方からパンドラの声が呼び止めた。</p>\n<p id=\"L193\">　地面に腕を差したまま、レグルスは首だけでパンドラを振り返る。彼の表情には怒りの色が消えずに色濃く残っており、目上のように扱っていたパンドラに対しても決して矛を引く様子を見せていなかった。</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">「……なんですか、パンドラ様。僕は今、権利を侵害されて心の底から怒りに震えてるところです。そんな僕に、何の御用ですか？　何のつもりで、止めるんですか？　言葉に気を付けて、今すぐに、答えろ……」</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">「怒りを収めてください、レグルス司教。彼女たちを、この場で殺害することは許しません。あの二人を見て、どうも思わないのですか？」</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">「今の僕の様子を見て、どうも思ってないように見えるんですか？　――僕が下手に出てやってれば、調子に乗るなよ、女がぁ！」</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">　レグルスの悋気も、ジュースの容体も、フォルトナの決意も、その全てと温度差のあるパンドラの言葉に、レグルスの怒りは彼女へと向けられた。</p>\n<p id=\"L202\">　お互いが仲間であることなど忘れたように、レグルスは地面に突き立つ腕をパンドラへ向けて振り上げる。土の散弾が打ち上がり、それは途上の木々を粉砕しながら悠然と構えるパンドラの体を狙う。直撃に、少女の体は無数の血と肉の破片となって弾ける。</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">「……うそ」</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">　無防備に土の散弾を浴び、バラバラに吹き飛んだパンドラの姿にフォルトナは呆然と呟いた。自分にとって憎き相手が、仲間割れの果てに無残に死ぬのを目にしたのだ。</p>\n<p id=\"L207\">　てっきり、レグルスの攻撃すらも受け流すような切り札があるものと思ったのに、真っ赤な肉片になったパンドラは森の大地にぶちまけられ、荒れた大地の肥料になる。</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「僕に対して、ふざけた口を叩くからこうなる。なんで、どいつもこいつも当たり前の気遣いってものができないんだ？　僕の邪魔をするな。僕の道を阻むな。僕の行いに口出しするな。僕のやることに反対するな。そんなに難しいことを、僕が頼んでいるか？　なあ、君たちはそこのところ、どう思う？」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">　パンドラを殺害し、昏い光を宿す瞳でレグルスが二人を振り返る。</p>\n<p id=\"L212\">　単純に敵対する相手が一人減った、とその状況を喜べる場面ではない。相手が二人から一人に減ったところで、その一人が絶対的な強者とあれば形勢は何も変わらない。</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">　奇襲において、フォルトナは自分の持ち得る最大の威力をレグルスに叩き込んだ。</p>\n<p id=\"L215\">　それを浴びても、レグルスは負傷どころか衣類の皺すら増やせていない。悔しいが、フォルトナではレグルスを打倒することは不可能だ。</p>\n<p id=\"L216\">　そしてジュースもまた、ここまで肉体を破壊されるほど劣勢に追い込まれた。瀕死の彼に無理を言って立ってもらっても、戦闘は一方的なものになる。</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">　あとは、レグルスの怒りを自分たちに引き付けて、愛娘の逃げる時間を稼ぐしかない。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「ここは、お任せを……フォルトナ、様……」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「ジュース、あなた」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">「血が、どれ……だけ流れても、体の全部が死ぬまでは……動かせ、マス。わ、私が時間を、稼ぎますから……フォルトナ様は、逃げて……」</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">「馬鹿なこと、言わないで」</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">　フォルトナは、自分の腕の中で体を起こそうとするジュースに頬を緩める。</p>\n<p id=\"L229\">　こんなときなのに、それでも笑みを作れる自分が少しだけ不思議で、誇らしい。</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「あなたを置いて、ここから逃げろっていうの？　それなら私、戻ってきたりなんてしなかったわ。エミリアと別れてまで戻ってきて、その私に逃げてどうしろっていうの」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「デス、が……ならば、なぜ、戻って……わ、私は……」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「あなたを死なせないため。もしあなたが死ぬのなら、その傍らにいるため」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">　フォルトナの紫紺の瞳に見つめられて、ジュースは血に濡れる眼を押し開く。</p>\n<p id=\"L238\">　両腕をなくしてすっかり軽くなってしまった彼を抱き寄せて、フォルトナは息がかかりそうな距離でジュースに伝える。</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「あなたがいない世界で、あなたがこなくなった森で、私に何を待てというの？　あなたという存在のない長い時間を、弱い私は生きられない」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">「あなたが、弱いことなど……」</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「弱いのよ。あなたとエミリアの前で、強がっていただけで」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　どこか吹っ切れたように言って、フォルトナはジュースの体を抱き起こす。</p>\n<p id=\"L247\">　震えるジュースはフォルトナの体を支えに立ち上がり、彼女はそんなジュースに身を寄せてしっかりと彼を支えた。</p>\n<p id=\"L248\">　抱き合うようにして立つ男女を見て、レグルスは心底不快そうな顔になる。</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「長々と、僕の質問を無視した挙句に盛り上がってるじゃないか。いったい、どうなってるのかなあ。どういうことなのかなあ。あれだけ力の差も見せてやって、これだけわかりやすく教えてやってるのに、『やるな』ってことをどうして繰り返すんだ？　お前らはいったい、何を考えてるんだ？」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「グダグダとうるさい男ね。これだけ態度で示してあげてるんだからわかるでしょう。色々と講釈をしてくれてるけど、私たちの答えはたった一つよ」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">「そう、デスね……」</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">　フォルトナとジュースが視線を交わし、激昂するレグルスへ声を合わせる。</p>\n<p id=\"L257\"><br></p>\n<p id=\"L258\">「――知るか、馬鹿」</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">　声が重なり、フォルトナの方は中指を立ててやるおまけつきだ。</p>\n<p id=\"L261\">　揃っての啖呵が決まり、フォルトナとジュースの二人は互いに内なる力を掻き集める。</p>\n<p id=\"L262\">　そして、啖呵を切られたレグルスは顔を真っ赤にして激怒した。</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">「……ッ！！　上等だあ！　二人まとめて、区別もつかない血の塊にして、黒蛇の薄汚い口の中に放り込んでや――」</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「私は待てと、そう言いましたよ、レグルス司教」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">　都合三度目の、レグルス・コルニアスの意思の妨害。</p>\n<p id=\"L269\">　上から降りてきたパンドラの腕がレグルスの頭を押さえて、そのまま彼の体が抵抗なく地面に沈む。足先から顎の下までを一瞬で土の中に埋められたレグルスは、傍らに着地するパンドラを真下から見上げた。</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">「何度も、何度も……！」</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">「あなたの意思を挫くことが必要ならば、私はそれをします。おおよそ、今時点であなたを連れてきた目的は達されました。もう、お帰りいただいて結構ですよ」</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「連れてきておいて、満足したからもう帰れ？　そんな言葉で誰が納得してやれるか。僕はこの苛立ちが収まって、元の僕に戻れるまでは絶対に……」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「そうですか。では私の方で。『レグルス司教が、ここにいるはずがない。彼は自分の屋敷で、妻に囲まれて過ごしている』」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">「ま――」</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　次の瞬間、何かを叫ぼうとしたレグルスの姿が忽然と消えた。</p>\n<p id=\"L282\">　埋まっていた地面に沈み切ったわけではない。本当に忽然と、その場から消失したのだ。彼のいたはずの場所には、彼の体が刺さっていた痕跡が残っていない。</p>\n<p id=\"L283\">　まるで、『ここにいるはずがない』というパンドラの言葉を肯定するように。</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">「これで騒がしい方は退場されましたので、ゆっくりお話ができますね」</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">「……その前に、一つだけいい？　どうしてあなたがここにいるの？　私ははっきりこの目で、あなたが死ぬのを見ていたはずなんだけど」</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">　当たり前のようにその場に佇んでいるパンドラ。</p>\n<p id=\"L290\">　穏やかな微笑を浮かべる彼女は、その微笑みを肉片に変えて散らばったはずだ。その残骸がぶちまけられた方へ視線を向け、フォルトナはかすかに息を呑む。</p>\n<p id=\"L291\">　赤黒い肉片が散らばっていたはずの地点に、そのような形跡がまったくない。消えたレグルスと同様に、彼女の死体もまた消失していた。</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">　言葉を見失うフォルトナに対して、パンドラは首を傾ける。</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">「もし……『何かの見間違え』ではありませんか？」</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「――っ！」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">　パンドラの物言いにフォルトナはゾッとする。</p>\n<p id=\"L300\">　そんなはずがないのに、世界はパンドラの言葉を証明するような形に成り代わっている。自分が見たはずの光景が否定されて、知らない光景に上塗りされる異常事態。</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">　死体は消え、パンドラは蘇る。レグルスは消え、彼のいた痕跡も消える。</p>\n<p id=\"L303\">　そのことに気付いた直後、フォルトナは隣を見て、もっと驚くべき事態が起きていたことに悲鳴を上げそうになった。</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">　隣に立つジュースの両腕が、千切れ飛んだはずの腕が、元に戻っているのだ。</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「レグルス司教がいないのですから、レグルス司教の行いの結果は消えてなくなる。単純なお話ですよ。もっとも、ペテルギウス司教の傷を癒したのは私の厚意ですけれど」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">　喉を引きつらせるフォルトナとジュースに、淡々とパンドラは説明する。</p>\n<p id=\"L310\">　ジュースは自分の元に戻った腕を確かめるように回し、フォルトナはそんな彼に震える瞳を向けて、</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「じゅ、ジュース、その腕は……」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「無事に、動くようデス。体も……中身以外は、無事に」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">「因子を取り込んだことまでは書き変えませんよ。私はあなたのその行いと、そのあなたを求めて戻ってきた彼女の行いを称賛したいのです。このことは、それを証明するための私からの誠意と思ってください」</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">　明らかに異常な事態でありながら、平常と変わらない態度で話し続けるパンドラ。</p>\n<p id=\"L319\">　フォルトナにとって、パンドラの存在は憎悪の対象だ。そのことは変わらないし、目にした瞬間に怒りを堪え切れない相手であることには違いがない。</p>\n<p id=\"L320\">　だのに、これほどまでに得体の知れない相手であることは想像していなかった。</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">　何をされたのか、想像もつかない。何が起きているのか、理解できない。</p>\n<p id=\"L323\">　今日、この森で起きた出来事の数々、その全てがフォルトナの想像を超えている。ただ一つわかることは、その理解できない何もかもの結果、全てが終わりかけていること。</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「フォルトナ様、お気を確かに！」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　畳みかけられる驚愕の連続に、止まりそうになるフォルトナの思考が一喝される。</p>\n<p id=\"L328\">　頬を叩かれる痛みに瞬きすれば、すぐ目の前のジュースがフォルトナを見ていた。彼はこちらの両肩を掴み、</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「疑問はおありでしょう、戸惑いもあることでしょう。デスが、今はそれは後回しにせざるを得ないのデス。大事なのは、森を、エミリア様を守ることデス！　そして……それは、あの女性を倒せば実現できるのデス！」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「――ジュース」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">　彼の叫びに、フォルトナは瞳に力を取り戻してパンドラを睨みつける。</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">　そうだ、彼の言う通りだ。確かに得体の知れない相手であり、何をしてくるのかわからない恐怖はある。それでも、パンドラは自分の行いを通すために、戦力であったレグルスをこの場から消失させ、失ったジュースの腕を元に戻した。</p>\n<p id=\"L337\">　自軍の戦力を削り、相手の力を回復させる愚かな行いだ。その結果、自分で自分を追い込んだことへの自覚さえないのかもしれない。</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">「ジュースの言う通りだわ。何が起きたのかなんて後回しでいい。今は！」</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">「力を合わせて、彼女を打倒するのデス！　彼女さえ撃退できれば、森にいる他の魔女教も撤退するはずデス。――エミリア様を、救えるのデス！」</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">　ジュースの言葉に、フォルトナの脳裏を愛娘の姿が過る。</p>\n<p id=\"L344\">　今生の別れになるかもしれないと覚悟していた。事実、今さっきまでその覚悟のまま討ち果てるつもりでいた。けれど、ここにきて新たな希望が見えた。</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">　エミリアを救う。他でもない、自分とジュースの力で。</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">「――白く凍え、時の揺らぎすら閉じ込める絶氷の魔手」</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">　レグルスに叩きつけるはずだった魔力は、爆発する場を求めて今もフォルトナの体内に渦巻いている。その力に形を、矛先を与え、詠唱によりマナが世界に干渉する。</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　世界の罅割れる音を立てながら生まれ出でるのは、穂先を鋭く尖らせる一本の氷柱――巨人が数人がかりで持ち上げるような、氷の槍だ。</p>\n<p id=\"L353\">　その先端がパンドラへ向けられる。射出された氷槍が直撃すれば、少女の体は四散し、肉片はことごとく凍りついて復活する余地すら与えない。</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">　フォルトナの隣で、両腕で己の肩を抱くジュースからもプレッシャーが迸る。</p>\n<p id=\"L356\">　ボロボロの法衣の下で力が荒れ狂い、復元された腕以外の傷口からは再びの出血。痛ましい姿に成り果てながら、それでも男は信じるもののために魂を焼き尽くす。</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">　そしてその二人の力の発現を前に、構えることすらないパンドラは笑う。</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「さあ、おいでなさい。――その覚悟の果てまで、抱いて味わわせてください」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　その微笑みを引き裂くために、二人の力が世界を揺るがした。</p>\n<p id=\"L363\">　そして――。</p>\n<p id=\"L364\"><br></p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">　窪地で目覚めたエミリアは頭を振り、自分がどこにいるのかをキョロキョロと周りを見渡しているうちに思い出した。</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">「そうだ……私……」</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">　泥だらけの自分と見覚えのない景色。すりむいた膝と、走りすぎて痛い足。</p>\n<p id=\"L374\">　全部が意識の戻ったエミリアにのしかかり、胸を締め付けるような焦燥感と、蘇る記憶が嘘でも夢でもなかったことを思い知らせてくれる。</p>\n<p id=\"L375\"><br></p>\n<p id=\"L376\">「母様……ジュース……アーチ……」</p>\n<p id=\"L377\"><br></p>\n<p id=\"L378\">　自分をどこかへ逃がすために、懸命になってくれた大切な人たち。</p>\n<p id=\"L379\">　一人一人の顔が思い出されて、エミリアは自分が何をしなくてはならないのかを思い出す。逃げろと、エミリアを守ろうとしたみんなにそう言われた。</p>\n<p id=\"L380\">　真っ直ぐに走って駆け抜けて、この森の外へ逃げ出してほしいと。</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">　だけれど、エミリアはこうも思っていたはずだ。</p>\n<p id=\"L383\">　自分にも何か、みんなのためにできることがあるはずなのだと。</p>\n<p id=\"L384\"><br></p>\n<p id=\"L385\">「そ、だ……フーイン……フーイン！」</p>\n<p id=\"L386\"><br></p>\n<p id=\"L387\">　封印、その響きが窪地に落ちる寸前のエミリアの記憶を引きずり出した。</p>\n<p id=\"L388\">　フォルトナが厳しい顔つきでアーチと交わしていた言葉。森にやってきた恐い人たちは、森の封印を目当てにしてきているという話。</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">　森の封印は、エミリアたちの暮らす集落の奥の奥、そのまた奥にある不思議な扉だ。どこにも繋がっていない、森の中にただ立ち尽くす鉄のような扉。</p>\n<p id=\"L391\">　大人たちが封印と呼ぶそれの場所を、エミリアは知っている。</p>\n<p id=\"L392\"><br></p>\n<p id=\"L393\">「いかなきゃ、私」</p>\n<p id=\"L394\"><br></p>\n<p id=\"L395\">　そこに駆けつけたところで、幼いエミリアに何ができるというわけでもない。</p>\n<p id=\"L396\">　エミリアは扉の開け方など知らないし、そもそも封印という単語が何を意味するものであるのかもよくわかっていない。ただ、とてつもなく大事な何かがそこにあり、その場所を自分が知っているというだけ――それだけのことで、今のエミリアには十分だった。</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">　何ができるかが、幼い少女の体を突き動かすのではない。</p>\n<p id=\"L399\">　きっと、そこに行けば何かが変わるという希望こそが、少女の背中を押したのだ。</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">「フーインの場所に……でも、どっち……？」</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">　ジュースと別れて泣きじゃくり、フォルトナに抱かれて泣いて縋り、アーチに抱えられて森の中を駆けずり回り、一人で知らない場所を真っ直ぐに走った。</p>\n<p id=\"L404\">　もうこの場所は、エミリアの暮らす森であっても、エミリアの知る森ではない。庭のように駆け回れるのはせいぜいが集落の周辺だけ。封印のある場所どころか、別れた母やジュースの居場所すらも、今のエミリアには見当もつかなかった。</p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\">「う、ふ……っ」</p>\n<p id=\"L407\"><br></p>\n<p id=\"L408\">　情けなさと無力さに、幼いエミリアの喉を嗚咽が込み上げる。</p>\n<p id=\"L409\">　やらなくてはいけないことが見つかっているのに、それをするための力がない。困ったときに頼って縋る母はこの場にいない。他でもない、その母を救うために自分が行動しなくてはならないのだ。</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">「――う？」</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">　そのエミリアの一途で懸命な気持ちが、彼女を見守る超常の存在を動かした。</p>\n<p id=\"L414\">　溢れる涙を手で拭っていたエミリアは、ふいに自分の顔の前を淡い光が通過するのに目を瞬かせる。顔を上げると、彼女の視界を横切るのは複数の光の存在。</p>\n<p id=\"L415\"><br></p>\n<p id=\"L416\">「妖精、さん……？」</p>\n<p id=\"L417\"><br></p>\n<p id=\"L418\">　エミリアが妖精と呼び、フォルトナとジュースが精霊と呼んだ常外の存在。</p>\n<p id=\"L419\">　言葉も意思も持たないはずの微精霊たちは、幼い少女の必死の願いに呼応する。</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">　驚きに硬直するエミリアの前で、微精霊は踊るように回り、それから一方向を示すように行ったり来たりを繰り返し始めた。</p>\n<p id=\"L422\">　それを見たエミリアは、微精霊の意図に気付いて声を震わせる。</p>\n<p id=\"L423\"><br></p>\n<p id=\"L424\">「教えて、くれてるの……？」</p>\n<p id=\"L425\"><br></p>\n<p id=\"L426\">　答えはない。しかし微精霊は、問いを肯定するように上下に光を揺すってみせた。</p>\n<p id=\"L427\"><br></p>\n<p id=\"L428\">「そっちにいったら、フーインがある？　母様やみんなを、助けてあげられる……？」</p>\n<p id=\"L429\"><br></p>\n<p id=\"L430\">　力強く点滅する微精霊。</p>\n<p id=\"L431\">　その青白い光を目の当たりにして、エミリアは袖で涙を拭って頭を振った。</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">　いつまでもこんなところで、めそめそと泣いている場合じゃない。</p>\n<p id=\"L434\">　母やジュースや色んな人に助けられて、泣きじゃくっていたところを妖精にまで励まされた。これでいつまでも蹲っていることなど、自分で自分が許せなくなる。</p>\n<p id=\"L435\"><br></p>\n<p id=\"L436\">「うん……うん、うんっ」</p>\n<p id=\"L437\"><br></p>\n<p id=\"L438\">　微精霊がエミリアの調子を確かめるように揺れる。それに頷き返し、エミリアは小さい体を揺すって走り出した。微精霊の先導するのに従い、荒れた地面を懸命に蹴る。</p>\n<p id=\"L439\"><br></p>\n<p id=\"L440\">　窪地を乗り越え、傾斜をよじ登り、狭い木々の隙間を体を小さくして通り抜ける。</p>\n<p id=\"L441\">　微精霊はすり抜けられる道のりでも、エミリアには通れない道が多い。つまずき、枝に頬を引っかかれ、転んで土を噛んではそれを吐き出して立ち上がる。</p>\n<p id=\"L442\"><br></p>\n<p id=\"L443\">　息が上がり、苦しいのと恐いのとで涙がまた込み上げてくる。</p>\n<p id=\"L444\">　鼻水をすすって、涙を泥だらけの袖で拭いて、すりむいた膝を叩いて走る。</p>\n<p id=\"L445\"><br></p>\n<p id=\"L446\">　痛いのも苦しいのも我慢して、一生懸命に走るエミリアの脳裏に思い出が蘇る。</p>\n<p id=\"L447\"><br></p>\n<p id=\"L448\">　物心ついたときから、エミリアはこの森で、集落で時間を過ごしてきた。</p>\n<p id=\"L449\">　フォルトナは厳しい母で、決してエミリアを甘やかすようなことはしなかった。自分は本当の母親じゃない。エミリアの本当の両親はちゃんといる。</p>\n<p id=\"L450\">　口癖のように繰り返されるそれを、エミリアは信じながら信じないでいた。本当の両親がいる。それは嬉しい。でも、フォルトナだって本当の母親だ。エミリアにとって、それは覆しようのない真実だ。それが、今日の出来事で本当にわかった。</p>\n<p id=\"L451\"><br></p>\n<p id=\"L452\">　叱られた日を覚えている。泣いて謝るエミリアを、抱いて一緒に寝てくれた夜を覚えている。目覚めたエミリアが寂しがらないよう、ベッドの中でエミリアが起きるまで、ずっと頭を撫でてくれたことを知っている。</p>\n<p id=\"L453\">　母に愛されていたことを、エミリアは誰よりも知っている。</p>\n<p id=\"L454\"><br></p>\n<p id=\"L455\">　集落のみんなは、エミリアに優しかった。</p>\n<p id=\"L456\">　どこか遠巻きにされているような、どう接していいのかわからないというような扱いを受けている疎外感はずっとあった。それでも彼らはエミリアを傷付けるような言葉は口にしなかったし、エミリアを守るフォルトナにはずっと親切にしてくれた。</p>\n<p id=\"L457\">　あのお姫様部屋だって、エミリアが過ごしやすいようにみんなが色々と手を尽くしてくれたことを知っている。中でこもるエミリアが寂しくないように、遊び道具を用意し、手縫いの人形をたくさん作ってくれたことも。日に日に増える人形は、とっくにエミリアの両手両足の指を全部使っても足りないほどに増えている。</p>\n<p id=\"L458\">　その人形の数が、紡がれた糸の一つ一つが、彼らからエミリアへの思いやりの証だ。</p>\n<p id=\"L459\"><br></p>\n<p id=\"L460\">　ジュースのことが、エミリアは最初は大嫌いだった。</p>\n<p id=\"L461\">　自分がみんなから遠ざけられて、お姫様部屋に閉じ込められるのは決まってジュースたちがやってきたときだったから。大人たちは自分に隠れて何か楽しいことをしているに違いない。お姫様部屋を初めて抜け出し、ジュースとフォルトナたちが会っているのを初めて目撃したとき、フォルトナが笑っているのを見てエミリアはジュースに嫉妬した。</p>\n<p id=\"L462\">　許してやるもんかと思った。でも彼は、偶然に出会ったエミリアを見て涙を流した。泣いて泣いて、嬉しそうに泣いて縋る彼をエミリアは許した。</p>\n<p id=\"L463\">　だって、その涙は温かかった。フォルトナに抱かれていたときの安らぎを思い出して、エミリアはジュースの頭を撫でた。嬉しい涙を流す彼が、泣き止んだときに寂しくないように傍にいてあげた。仕方ないなと、そう思った。</p>\n<p id=\"L464\">　もう、仕方ないなと、そう思ったのだ。</p>\n<p id=\"L465\"><br></p>\n<p id=\"L466\">「私……また、みんなと……っ」</p>\n<p id=\"L467\"><br></p>\n<p id=\"L468\">　フォルトナと、また一つのベッドで眠りたい。</p>\n<p id=\"L469\">　今度はお姫様部屋に、みんなのことを招待したい。</p>\n<p id=\"L470\">　生意気にエミリアを守ろうとしたジュースの、今度こそ足を踏んづけてやる。</p>\n<p id=\"L471\"><br></p>\n<p id=\"L472\">　だから、またみんなに会いたい。</p>\n<p id=\"L473\"><br></p>\n<p id=\"L474\">「私、いい子でいるから……」</p>\n<p id=\"L475\"><br></p>\n<p id=\"L476\">　そして、涙でぼやける視界で走り、いくつもの枝木をくぐって抜けた先――エミリアは探し求めた封印の扉を見つけて、</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">「ようこそ、いらっしゃい」</p>\n<p id=\"L479\"><br></p>\n<p id=\"L480\">　白金の髪の少女が、扉の前でエミリアを歓迎するように両手を広げていた。</p>\n<p id=\"L481\"><br></p>\n<p id=\"L482\"><br></p>\n<p id=\"L483\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L484\"><br></p>\n<p id=\"L485\"><br></p>\n<p id=\"L486\">「よかった。あなたの方からきてくれて。せっかく封印を見つけられたのはよかったのですが、肝心の鍵の在り処がわからなくて。でも、無事に見つかってホッとしました」</p>\n<p id=\"L487\"><br></p>\n<p id=\"L488\">「なんで……ここに、いるの……？」</p>\n<p id=\"L489\"><br></p>\n<p id=\"L490\">　親しげに声をかけてくる少女――パンドラの異様な圧迫感に、エミリアは喉を震わせて問いかけを発する。それを受け、パンドラは小さく手を叩いた。</p>\n<p id=\"L491\"><br></p>\n<p id=\"L492\">「ふふ、驚いていますね。簡単なことですよ。この封印は私にとってとても大事なものなんです。だからずっと、これがどこにあるのかを探していたんですよ。今日、この森にやってきたのもこれが理由なんです。だから、私がここにいるのは必然なんですよ」</p>\n<p id=\"L493\"><br></p>\n<p id=\"L494\">「…………」</p>\n<p id=\"L495\"><br></p>\n<p id=\"L496\">　パンドラの答えは、エミリアの求めている答えとは違う。</p>\n<p id=\"L497\">　エミリアが聞きたかったのは、パンドラがこの場にやってこれた理由だ。エミリアが最後に見たとき、彼女はレグルスと一緒にジュースに道を阻まれていたはず。</p>\n<p id=\"L498\">　その彼女がここへ足を運べているということは、ジュースの決死の挺身は。</p>\n<p id=\"L499\"><br></p>\n<p id=\"L500\">「なんで……ここに、いるの……？」</p>\n<p id=\"L501\"><br></p>\n<p id=\"L502\">　だから、エミリアはそれをわかってしまいたくなくて、同じ問いを重ねる。</p>\n<p id=\"L503\">　そのエミリアの砕け散りそうな心に気付いたのか、パンドラは目を丸くして、それから自分の発言を反省するように胸に手を当てた。</p>\n<p id=\"L504\"><br></p>\n<p id=\"L505\">「ごめんなさい。私、おかしな答えをしてしまいましたね。あなたがお聞きになりたいのは私のことではなく、ペテルギウス司教やお母様のことでしたのに」</p>\n<p id=\"L506\"><br></p>\n<p id=\"L507\">「……っ」</p>\n<p id=\"L508\"><br></p>\n<p id=\"L509\">　遅いパンドラの理解は、だが正しい形に辿り着いてしまう。</p>\n<p id=\"L510\">　そのまま彼女が勘違いし続けてくれていたなら、少なくともエミリアは自分の質問の答えを知らずに済んだ。自分が何を求めているのか、自分でわからなくなりかけていても。</p>\n<p id=\"L511\"><br></p>\n<p id=\"L512\">　そんなエミリアの葛藤を受けて、パンドラは優しげに微笑む。</p>\n<p id=\"L513\">　その微笑みには邪気も毒気もなく、素直にエミリアの憂慮を取り除いてあげようという心遣いに溢れていた。</p>\n<p id=\"L514\"><br></p>\n<p id=\"L515\">「ご安心なさってください。あなたが心配しているペテルギウス司教もお母様も、どちらもご無事でいらっしゃいますよ」</p>\n<p id=\"L516\"><br></p>\n<p id=\"L517\">「え……？」</p>\n<p id=\"L518\"><br></p>\n<p id=\"L519\">「そんな不安そうになさらなくても、最初から聞いてくださったらよろしかったのに。私や信徒たちは何も、皆さんに危害を加えるために森を訪れたわけではありません。先ほども申しました通り、この封印に用があって参じたのです。ですから、不必要な犠牲を生むほどに愚かではありませんよ」</p>\n<p id=\"L520\"><br></p>\n<p id=\"L521\">　優しく言い聞かせるように語りかけてくるパンドラの言葉が、いっぱいいっぱいだったエミリアの心の中にすとんと落ちてくる。</p>\n<p id=\"L522\">　彼女の言を信じるのなら、フォルトナやジュースは無事だ。森のみんなも、想像していたようなひどいことにはなっていないのかもしれない。</p>\n<p id=\"L523\">　それどころか彼女は今、この封印に用事があるといった。つまり、この封印の用事が済みさえすれば――。</p>\n<p id=\"L524\"><br></p>\n<p id=\"L525\">「フーインのことが終わったら、帰ってくれますか……？」</p>\n<p id=\"L526\"><br></p>\n<p id=\"L527\">「…………」</p>\n<p id=\"L528\"><br></p>\n<p id=\"L529\">「ふ、フーインのご用が済んだら、森から帰ってくれますか？　みんなにひどいことしないで、帰ってくれますか……？」</p>\n<p id=\"L530\"><br></p>\n<p id=\"L531\">「――ええ、もちろん。不必要な犠牲は、私も望むところではありませんから」</p>\n<p id=\"L532\"><br></p>\n<p id=\"L533\">　エミリアの拙い訴えに、パンドラは約束するように深々と頷いた。</p>\n<p id=\"L534\">　それからパンドラは封印の扉を指差して、泣きそうなエミリアに首を傾げてみせる。</p>\n<p id=\"L535\"><br></p>\n<p id=\"L536\">「ですから、どうか鍵をお渡しになってください。この封印の扉さえ開ければ、私たちはこの森からすぐにでも撤収いたします」</p>\n<p id=\"L537\"><br></p>\n<p id=\"L538\">「鍵……？」</p>\n<p id=\"L539\"><br></p>\n<p id=\"L540\">「そうです。鍵ですよ。この封印、扉の形をしているだけあって鍵がなくては開かないのです。そしてその鍵は、あなたがお持ちのはずですよ」</p>\n<p id=\"L541\"><br></p>\n<p id=\"L542\">「そんなの、知らない……」</p>\n<p id=\"L543\"><br></p>\n<p id=\"L544\">　パンドラの断定にエミリアは首を振る。</p>\n<p id=\"L545\">　事実、身に覚えのない追及だ。エミリアは鍵らしいものを誰かに持たされた覚えはないし、そもそもこの封印自体、村ではエミリアに秘密にされていたものだ。</p>\n<p id=\"L546\">　封印のことを秘密にされていたエミリアが、封印の鍵を持っているはずがない。考えるまでもなく、当たり前の帰結だ。</p>\n<p id=\"L547\"><br></p>\n<p id=\"L548\">　心当たりのないエミリアは首を横に振る。</p>\n<p id=\"L549\">　そのエミリアの答えにパンドラもまた、首をゆるゆると横に振った。</p>\n<p id=\"L550\"><br></p>\n<p id=\"L551\">「隠し立てする必要はありませんよ」</p>\n<p id=\"L552\"><br></p>\n<p id=\"L553\">「ち、違うの……っ。本当に、ホントに知らないのっ！　鍵なんて、持ってない！　持たされたことない！　私、このフーインなんて開けられない！」</p>\n<p id=\"L554\"><br></p>\n<p id=\"L555\">「そうですか。――では、鍵を探すために森中を掘り返さなくてはなりませんね」</p>\n<p id=\"L556\"><br></p>\n<p id=\"L557\">　エミリアの答えに、パンドラはひどく痛ましげな顔をして目を伏せた。</p>\n<p id=\"L558\">　その態度と言動はエミリアに同情的でありながら、口にした内容を絶対に実行するだろうという強固な精神性を備えていて、エミリアは身震いする。</p>\n<p id=\"L559\"><br></p>\n<p id=\"L560\">　今ここで、扉の封印を開けなければ、この少女は森中を掘り返す。</p>\n<p id=\"L561\">　掘り返す、などという言葉は生易しい虚飾だ。パンドラは森を、そして森に住まう人々を、母や集落の皆、ジュースたちを根こそぎ『掘り返す』だろう。</p>\n<p id=\"L562\">　そうするだけの力がパンドラにあることが、幼いエミリアにもはっきりとわかる。</p>\n<p id=\"L563\"><br></p>\n<p id=\"L564\">　これは、異常な存在だ。</p>\n<p id=\"L565\">　エミリアにとって強さの象徴であるフォルトナすら、敵わないと確信できるほど。</p>\n<p id=\"L566\"><br></p>\n<p id=\"L567\">「あ、開けます！　私が開けます！」</p>\n<p id=\"L568\"><br></p>\n<p id=\"L569\">　だからエミリアは、パンドラを行動に移させないために声を上げる。</p>\n<p id=\"L570\">　そのエミリアの答えを聞いて、パンドラはパッと顔を明るくすると、</p>\n<p id=\"L571\"><br></p>\n<p id=\"L572\">「本当ですか？　よかった。やはり、鍵はあなたがお持ちなんですね。そうだと思いました。だってあなたは、どう見ても魔女の娘ですから」</p>\n<p id=\"L573\"><br></p>\n<p id=\"L574\">「ま、じょ……の？」</p>\n<p id=\"L575\"><br></p>\n<p id=\"L576\">「ええ、そうです。では、封印をお願いします。扉の中さえ検められれば、私たちはすぐにでも下がりますよ」</p>\n<p id=\"L577\"><br></p>\n<p id=\"L578\">　エミリアに道を譲り、パンドラは喜色満面の様子でエミリアの行動を待っている。</p>\n<p id=\"L579\">　彼女が口にした単語に心を掻き乱されながらも、退くことのできないエミリアは前に出る。封印の扉は、小さなエミリアが見上げて、さらに見上げてもてっぺんが見えない。</p>\n<p id=\"L580\">　巨人のさらに巨人がくぐるために作られたといっていい巨大な扉を前に、ちっぽけな少女がそれを開けなくてはならないなどと夢物語か何かのようだ。</p>\n<p id=\"L581\"><br></p>\n<p id=\"L582\">「…………」</p>\n<p id=\"L583\"><br></p>\n<p id=\"L584\">　扉の前に立った。立ったはいいが、エミリアにこれを開く心当たりは依然ない。</p>\n<p id=\"L585\">　前に封印の場所を確認したとき、エミリアは一通りこの扉に対するアプローチは行っているのだ。押したり引いたり、よじ登ったりならとっくにやっている。</p>\n<p id=\"L586\">　古びた扉はエミリアの小さな体になどびくともせず、扉は開くどころか軋む音の一つすらも立てずに泰然としたままだった。</p>\n<p id=\"L587\"><br></p>\n<p id=\"L588\">　今日だって、同じだ。</p>\n<p id=\"L589\">　手を伸ばして触れてみても、動く気配など微塵もない。</p>\n<p id=\"L590\"><br></p>\n<p id=\"L591\">「はっ……はぁ……はっ……ぁ」</p>\n<p id=\"L592\"><br></p>\n<p id=\"L593\">　鼓動が異常に早くなり、頭の中に血の巡る音が延々と響いている。</p>\n<p id=\"L594\">　胸の中が熱く、跳ね回る心臓は今にも口から飛び出してしまいそうだった。なのに手足は冷え切り、四肢の先端は鉛を詰めたように重い。</p>\n<p id=\"L595\"><br></p>\n<p id=\"L596\">　動かなくてはならないのに動けない。</p>\n<p id=\"L597\">　これを開けられなくては、みんなが大変なことになってしまう。</p>\n<p id=\"L598\"><br></p>\n<p id=\"L599\">　それがわかっているのに、何もできない。</p>\n<p id=\"L600\">　恐怖と絶望に頭の中が真っ白になり、エミリアという存在は塗り潰される。</p>\n<p id=\"L601\"><br></p>\n<p id=\"L602\">「――自分は鍵だと、そうお思いなさいな」</p>\n<p id=\"L603\"><br></p>\n<p id=\"L604\">　その声はひどくするりと、縋るものを求めていたエミリアの耳朶に滑り込んだ。</p>\n<p id=\"L605\"><br></p>\n<p id=\"L606\">　――私は、鍵。</p>\n<p id=\"L607\"><br></p>\n<p id=\"L608\">　声に命じられたままに、エミリアの心はその一つのことを描き出す。</p>\n<p id=\"L609\">　その瞬間、エミリアは扉に触れる自分の掌に重みを感じた。手を見る。そこに、銀色の古びた大きな鍵が、しっかりと握られているのを見た。</p>\n<p id=\"L610\"><br></p>\n<p id=\"L611\">「鍵……」</p>\n<p id=\"L612\"><br></p>\n<p id=\"L613\">「見えるようになりましたか？　だとしたら、やはりあなたが鍵なのです」</p>\n<p id=\"L614\"><br></p>\n<p id=\"L615\">　エミリアの呟きを聞きつけ、パンドラが嬉しげに指摘する。</p>\n<p id=\"L616\">　しかし、いくらか不自然さのある言葉だった。まるでパンドラには、エミリアの手の中にある鍵が見えていないかのような。</p>\n<p id=\"L617\"><br></p>\n<p id=\"L618\">「これ、見えない……の？」</p>\n<p id=\"L619\"><br></p>\n<p id=\"L620\">「――。ええ、私には見えません。その鍵は資格のあるものの手にしか委ねられないものなのです。鍵を開けられるのは、きっとこの世で二人だけでしょうね」</p>\n<p id=\"L621\"><br></p>\n<p id=\"L622\">　それを羨ましがるようなパンドラ。彼女の視線は確かに、エミリアの手元を向いているが鍵を見れてはいない。重さまで感じるこの鍵を見えていないということがどういうことなのかわからないが、エミリアは鍵を手にしたまま扉を振り返った。</p>\n<p id=\"L623\"><br></p>\n<p id=\"L624\">　発現した鍵――だが、扉には鍵穴と思しきものは見当たらない。</p>\n<p id=\"L625\">　取っ手すら存在しない扉なのだ。大きな鍵といっても、この巨大な扉と比較すればずっとずっと小さい。本当にこんな陳腐な鍵で、扉が開けられるというのか。</p>\n<p id=\"L626\"><br></p>\n<p id=\"L627\">「――ぁ」</p>\n<p id=\"L628\"><br></p>\n<p id=\"L629\">　なのに、エミリアには鍵をどう使えばいいのかが本能的にわかってしまった。</p>\n<p id=\"L630\">　鍵穴を求める必要は、ない。この扉は、そのものが鍵穴のようなものだ。</p>\n<p id=\"L631\"><br></p>\n<p id=\"L632\">　この扉は、封印を施している扉ではない。</p>\n<p id=\"L633\">　封印に蓋をしているだけのものだ。この扉が封じているのではない。封印はもっと形のないものが、この扉の内側で施されているものなのだ。</p>\n<p id=\"L634\"><br></p>\n<p id=\"L635\">「さあ、開けてください」</p>\n<p id=\"L636\"><br></p>\n<p id=\"L637\">　パンドラの要求に息を呑み、エミリアは一歩を前へ踏み出す。</p>\n<p id=\"L638\">　手の中の鍵を扉に押し付けて、エミリアが「開ける」という意思を持ってひねるだけで扉は開かれる。そうするだけで、この扉は長い長い封印の役目を解かれることになる。</p>\n<p id=\"L639\"><br></p>\n<p id=\"L640\">　――この扉を開ければ、みんなは救われて。</p>\n<p id=\"L641\"><br></p>\n<p id=\"L642\">「……どうされましたか？」</p>\n<p id=\"L643\"><br></p>\n<p id=\"L644\">　しかし、扉に鍵を押し付けようというその直前、伸びかけたエミリアの手が止まる。</p>\n<p id=\"L645\">　震える指先が動きを止めたのを見て、パンドラはかすかにその眉を寄せていた。</p>\n<p id=\"L646\"><br></p>\n<p id=\"L647\">　その言葉に答えず、エミリアは自分の手の中の鍵を見つめている。</p>\n<p id=\"L648\">　このまま、鍵を扉に押し付ければ封印は開かれる。</p>\n<p id=\"L649\">　だが――、</p>\n<p id=\"L650\"><br></p>\n<p id=\"L651\">『エミリア。――約束』</p>\n<p id=\"L652\"><br></p>\n<p id=\"L653\">　エミリアの頭の中に聞こえたのは、別れ際に囁かれた母からの言葉だった。</p>\n<p id=\"L654\"><br></p>\n<p id=\"L655\">　それは、この封印とは無関係の約束を交わしたときの言葉だ。</p>\n<p id=\"L656\">　しかしエミリアは覚えている。自分は約束を守ると、母と約束したことを。</p>\n<p id=\"L657\"><br></p>\n<p id=\"L658\">　封印のことは知らない。知っていてはいけない。</p>\n<p id=\"L659\">　エミリアはこの場所を知らないし、干渉してはならない。</p>\n<p id=\"L660\"><br></p>\n<p id=\"L661\">　フォルトナと約束したのだ。そして、約束を守ることは、何より優先しなくてはならない。信じる気持ちを裏切るということだから、ダメなことだ。</p>\n<p id=\"L662\">　悪い子になってしまえば、誰もエミリアを許してくれなくなる。許せなくなる。</p>\n<p id=\"L663\"><br></p>\n<p id=\"L664\">　だから、封印を開けてしまうことは、いけないことなのだ。</p>\n<p id=\"L665\"><br></p>\n<p id=\"L666\">「あ、開けられない……」</p>\n<p id=\"L667\"><br></p>\n<p id=\"L668\">「――なぜですか？」</p>\n<p id=\"L669\"><br></p>\n<p id=\"L670\">「約束……約束が、あるの。フーインのこと、私は知らない。開けるのも、ダメ」</p>\n<p id=\"L671\"><br></p>\n<p id=\"L672\">「そうですか。約束は大事なことですね。それを守ろうとするあなたの気持ちは、とても立派で大事なものだと思いますよ。ですが……それも時によりけりです」</p>\n<p id=\"L673\"><br></p>\n<p id=\"L674\">　いやいやと首を横に振るエミリアに、言い聞かせるようにパンドラは視線を合わせる。パンドラは両手で鍵を握りしめるエミリアの銀髪に触れて、</p>\n<p id=\"L675\"><br></p>\n<p id=\"L676\">「その約束は、お母様と交わしたものでしょうか。あなたのお母様はとても立派なお方です。正しく、尊いことをお教えになりました。その志は守るべき大切なものです」</p>\n<p id=\"L677\"><br></p>\n<p id=\"L678\">「だ、だったら……」</p>\n<p id=\"L679\"><br></p>\n<p id=\"L680\">「でも、時には約束を反故にしてでも決断しなくてはならないときもあります。まだ幼いあなたに決断を求めるのは酷なことかもしれません。ですが、決断を迫る運命は翻弄されるものの事情を鑑みてはくれません。運命は波打つ自らの上で抗うものを愛し、その結果に対して希望を抱かせるもの。あなたは、どちらの希望を求めるのですか？」</p>\n<p id=\"L681\"><br></p>\n<p id=\"L682\">「どっちの、希望……」</p>\n<p id=\"L683\"><br></p>\n<p id=\"L684\">　掠れたエミリアの声に、パンドラは「ええ」と慈母の微笑みで頷く。</p>\n<p id=\"L685\">　彼女は両手をそっとエミリアの目の前に差し出すと、</p>\n<p id=\"L686\"><br></p>\n<p id=\"L687\">「一つは、お母様と交わした約束を守って、封印を開かずに私たちと対峙し、その上でこの苦難を乗り切る希望」</p>\n<p id=\"L688\"><br></p>\n<p id=\"L689\">　右手を持ち上げ、見えない希望を手にしているような仕草を見せるパンドラ。</p>\n<p id=\"L690\"><br></p>\n<p id=\"L691\">「そしてもう一つは、お母様との約束を反故にして封印を開き、私たちの望みを叶えた上でこれ以上の被害のない形に事態を収束させる希望」</p>\n<p id=\"L692\"><br></p>\n<p id=\"L693\">　左手を持ち上げ、パンドラは同じように見えない希望をエミリアに対して提示する。</p>\n<p id=\"L694\"><br></p>\n<p id=\"L695\">「――――」</p>\n<p id=\"L696\"><br></p>\n<p id=\"L697\">　目の前に差し出された両手を見て、エミリアは声を出せずに硬直する。</p>\n<p id=\"L698\">　呼吸すら、肺が凍りついてしまったようで意識してできない。迂闊に自分が何かを口にすれば、その途端にパンドラが両手を引っ込めてしまうのではないか。</p>\n<p id=\"L699\">　差し出された二つの希望、どちらにも触れることができないまま、それはエミリアの目の前から取り上げられてしまうのではないか。</p>\n<p id=\"L700\"><br></p>\n<p id=\"L701\">　――そんな恐怖が、幼い少女の心を鷲掴みにして離さないのだ。</p>\n<p id=\"L702\"><br></p>\n<p id=\"L703\">「どちらの、希望を選びますか。――あなたにそれを委ねます」</p>\n<p id=\"L704\"><br></p>\n<p id=\"L705\">　右の希望。左の希望。</p>\n<p id=\"L706\">　約束を破って選ぶ希望。約束を守って選ぶ希望。</p>\n<p id=\"L707\"><br></p>\n<p id=\"L708\">　甘く蕩けるようなパンドラの声が誘う。</p>\n<p id=\"L709\">　優しく諭すようなフォルトナの声が呼んでいる。</p>\n<p id=\"L710\"><br></p>\n<p id=\"L711\">　あれだけ鳴り響いていた心臓の音が聞こえない。</p>\n<p id=\"L712\">　世界から音が消失し、色すら消えた世界にエミリアは取り残されている。</p>\n<p id=\"L713\"><br></p>\n<p id=\"L714\">　考えている。悩んでいる。思考は焼けつき、脳は今にも沸騰しそうだ。</p>\n<p id=\"L715\">　体の全機能が頭に集中し、いっそ首から下は死んでいるような錯覚すらあった。その証拠に鼓動は聞こえず、手足は自分の意思から切り離されてピクリとも動かない。</p>\n<p id=\"L716\"><br></p>\n<p id=\"L717\">　選べない、選べない、選べない選べない選べない選べない選べない選べない。</p>\n<p id=\"L718\"><br></p>\n<p id=\"L719\">　どちらを選べばみんなが救われる？　どうすればみんなは助かる？</p>\n<p id=\"L720\">　何をすれば自分はみんなの力になれる？　何をしたら、誰か、それを教えて。</p>\n<p id=\"L721\"><br></p>\n<p id=\"L722\">「――ぁ」</p>\n<p id=\"L723\"><br></p>\n<p id=\"L724\">「そうですか。それが、あなたの決断なのですね」</p>\n<p id=\"L725\"><br></p>\n<p id=\"L726\">　思考が白熱し、視界すら白濁とする中でエミリアはかすかな声を漏らした。</p>\n<p id=\"L727\">　そして選択された答えを見て、パンドラは長い睫に縁取られた瞳を伏せる。</p>\n<p id=\"L728\"><br></p>\n<p id=\"L729\">　――エミリアの手は、パンドラの右手に触れていた。</p>\n<p id=\"L730\"><br></p>\n<p id=\"L731\">　約束を破らず、封印を開かず、みんなが救われることを祈る道を。</p>\n<p id=\"L732\"><br></p>\n<p id=\"L733\">「母様と……約束、したの……約束を、守るの……守って、だから……かあさまぁ」</p>\n<p id=\"L734\"><br></p>\n<p id=\"L735\">「最後の最後まで、自分の指針である母の言葉を信じる。葛藤の果てに辿り着いたその答えもまた、あなたという命が導き出した結果、それを尊重しましょう」</p>\n<p id=\"L736\"><br></p>\n<p id=\"L737\">　ぽろぽろと溢れる涙を流すエミリアに、パンドラは納得の顔で頷きかける。</p>\n<p id=\"L738\">　そのまま自分の右手に触れるエミリアの手を解き、崩れ落ちる少女を慈しむ目で見た。</p>\n<p id=\"L739\"><br></p>\n<p id=\"L740\">　その気になればパンドラは、鍵を持つエミリアの手を扉へ押し付けることができた。</p>\n<p id=\"L741\">　もっとも、その無理やりな行いでエミリアが『扉を開けよう』という意思を持てるかは別の話ではあったが、それでも結論の後押しを求めていたエミリアの決定打になった可能性は否めない。それがわかっていても、パンドラはそれをしなかったことだろう。</p>\n<p id=\"L742\">　それだけは、この何もかもが異常な少女の中で、確かに信じられるものだった。</p>\n<p id=\"L743\">　ただし、</p>\n<p id=\"L744\"><br></p>\n<p id=\"L745\">「ですから」</p>\n<p id=\"L746\"><br></p>\n<p id=\"L747\">「……ぇ？」</p>\n<p id=\"L748\"><br></p>\n<p id=\"L749\">「封印を開くために手段を講じる私の決断も、尊重してくださいね」</p>\n<p id=\"L750\"><br></p>\n<p id=\"L751\">　パンドラの言葉にエミリアが呆然とした顔を上げる。</p>\n<p id=\"L752\">　目の前のパンドラはエミリアを見ていない。彼女の視線は自分たちの後ろへ。エミリアがつられてそちらを見れば、草木を押し退けて飛び出してくる影がある。</p>\n<p id=\"L753\">　それは、短い銀髪の女性で、</p>\n<p id=\"L754\"><br></p>\n<p id=\"L755\">「パンドラぁ！！」</p>\n<p id=\"L756\"><br></p>\n<p id=\"L757\">　全身を血に染めながら、跳躍して現れるのはフォルトナだ。</p>\n<p id=\"L758\">　別れたときに比べて、母の姿は傷だらけの満身創痍。それでも、再会は叶わないのではないかと思いかけていただけに、その存命がわかって心が救われる。</p>\n<p id=\"L759\"><br></p>\n<p id=\"L760\">「食らえ――ッ！！」</p>\n<p id=\"L761\"><br></p>\n<p id=\"L762\">　フォルトナはエミリアの存在に気付いていない様子で、自分の周囲に浮かべた六本の氷柱を一斉に掃射。扉の前に佇むパンドラへ容赦なく叩きつける。</p>\n<p id=\"L763\">　巻き込まれる危険にエミリアが身を固くすると、ふらりとパンドラはそのエミリアを庇うように前に割って入り、</p>\n<p id=\"L764\"><br></p>\n<p id=\"L765\">「周りを見て攻撃を仕掛けないと、危険ですよ」</p>\n<p id=\"L766\"><br></p>\n<p id=\"L767\">　おっとりと言い放った直後、パンドラの胸の少し上を氷柱が貫通した。そのまま細い腰を、右腕を、右足を氷柱は次々と射抜き、遅れて届いた一発が白金の頭部を吹き飛ばす。</p>\n<p id=\"L768\"><br></p>\n<p id=\"L769\">「――――っ！」</p>\n<p id=\"L770\"><br></p>\n<p id=\"L771\">　前に回り込んだ小さな体が無残に氷に貫かれるのを見て、エミリアは細い悲鳴を上げた。パンドラの体はよたよたとよろめき、後ろに立つエミリアに力なく寄り掛かる。</p>\n<p id=\"L772\">　頭部をなくして血を流す体を受け止めて、その現実味のなさにもエミリアは絶叫した。</p>\n<p id=\"L773\"><br></p>\n<p id=\"L774\">「……エミリア？」</p>\n<p id=\"L775\"><br></p>\n<p id=\"L776\">　その叫びを聞いて、我に返った顔のフォルトナが呆然と呟く。</p>\n<p id=\"L777\">　彼女の瞳は憎き敵を討ち果たしたことよりも、この場にいないはずの愛娘の存在を確認したことで動揺に揺れていた。</p>\n<p id=\"L778\"><br></p>\n<p id=\"L779\">「どうして、エミリアがここに……？　森の外へ逃げたはずじゃ……」</p>\n<p id=\"L780\"><br></p>\n<p id=\"L781\">「どうしてなんてひどい言い草じゃないですか。あなたの娘さんは、あなたの身を案じて、あなたたちを助けたい一心でこの場へ駆けつけたのです。その心根の清らかさを、母であるあなたが褒めてさしあげずにどうするのです？」</p>\n<p id=\"L782\"><br></p>\n<p id=\"L783\">「――っ！」</p>\n<p id=\"L784\"><br></p>\n<p id=\"L785\">　疑問を口にしたフォルトナに、真横から顔を出すパンドラが声をかける。</p>\n<p id=\"L786\">　フォルトナはその神出鬼没さに、エミリアは今しがた無残に死んだはずのパンドラの体が腕の中から消えたことに、揃って紫紺の双眸を押し開いた。</p>\n<p id=\"L787\"><br></p>\n<p id=\"L788\">「そうして驚いた顔をすると、やっぱりよく似ておいでですね。さすがは親子」</p>\n<p id=\"L789\"><br></p>\n<p id=\"L790\">「――ッ！　私とエミリアは血は繋がってない！　エミリアの可愛い顔立ちは、義姉さん似よ！」</p>\n<p id=\"L791\"><br></p>\n<p id=\"L792\">「それは失礼をしました」</p>\n<p id=\"L793\"><br></p>\n<p id=\"L794\">　怒りに口元を歪めて、持ち上げたフォルトナの手の中に氷の剣が生じる。薙ぎ払う斬撃が謝罪を口にするパンドラの胴体を斜めに切り裂く。鮮血をまき散らし、パンドラは力なくそのまま地面に背中から倒れ込んだ。</p>\n<p id=\"L795\"><br></p>\n<p id=\"L796\">「では、育ての親がお母様ということなのですね。でしたら、その育て方に間違いはありませんでしたよ。あなたの娘さんは、とても真っ直ぐな良い子に育っておいでです。本当の両親であるお姉様やお兄様も、きっと喜んでおいででしょう」</p>\n<p id=\"L797\"><br></p>\n<p id=\"L798\">「お前の口から、兄さんや義姉さんのことを言うなぁ！！」</p>\n<p id=\"L799\"><br></p>\n<p id=\"L800\">　倒れ込んだ死体が消えて、パンドラは当たり前のようにフォルトナの前へ。フォルトナはそれを唐竹割りに振り下ろす斬撃で真っ二つにし、返す刃で首を吹っ飛ばす。</p>\n<p id=\"L801\">　それから即座にフォルトナは背後へ振り返り、復活したパンドラを刺突で仕留める。一気に背後へ押しやり、そのまま木の幹に押し込んで縫い付ける。</p>\n<p id=\"L802\"><br></p>\n<p id=\"L803\">「エルヒューマ！！」</p>\n<p id=\"L804\"><br></p>\n<p id=\"L805\">　木に縫い止められるパンドラを、生じた氷の霧が包み込み、氷像へと変える。</p>\n<p id=\"L806\">　人型の氷像が生まれ、もともとが神の造形美というべき美しさであったパンドラを、自然のものとして森に永久に封じ込めた。</p>\n<p id=\"L807\"><br></p>\n<p id=\"L808\">「そうやって闇雲に魔法を使っては疲れるばかりでしょう。一度落ち着いて、話し合いの機会を持つところからやり直しませんか？」</p>\n<p id=\"L809\"><br></p>\n<p id=\"L810\">「――ッ！　くどいって言ってるのよ！」</p>\n<p id=\"L811\"><br></p>\n<p id=\"L812\">　氷像は依然そこに残ったまま、中身のパンドラだけが外を出歩いている。</p>\n<p id=\"L813\">　背後に立つパンドラに振り返り、フォルトナは振りかぶった拳を無造作に叩きつけた。魔法を込めたわけでもない、悪あがきのような一発。</p>\n<p id=\"L814\">　それは吸い込まれるようにパンドラの横顔に当たり、</p>\n<p id=\"L815\"><br></p>\n<p id=\"L816\">「――あうっ」</p>\n<p id=\"L817\"><br></p>\n<p id=\"L818\">「え、エミリア！？」</p>\n<p id=\"L819\"><br></p>\n<p id=\"L820\">　母に殴り飛ばされたエミリアが、受け身も取れずに地面を転がっていく。意図せず娘を殴ってしまったフォルトナは蒼白になり、倒れる娘へ慌てて駆け寄った。</p>\n<p id=\"L821\"><br></p>\n<p id=\"L822\">「いや！　エミリア、ごめんなさい！　違うの！　そんなつもりじゃ……っ」</p>\n<p id=\"L823\"><br></p>\n<p id=\"L824\">「叩かれたらこんな風に痛いんです。あなたの心にも、叩いたのと同じぐらいの痛みがきっと走ったはずですよ。自分がどれだけ無慈悲なことをしているか、わかりますか？」</p>\n<p id=\"L825\"><br></p>\n<p id=\"L826\">　抱き起こされたパンドラの問いに、フォルトナは喉を詰まらせて突き飛ばして応じる。立ち上がって視線をさまよわせれば、エミリアの姿は変わらず封印の傍らだ。その白い頬には、殴られたような跡は存在しない。</p>\n<p id=\"L827\"><br></p>\n<p id=\"L828\">「さっきから何度も何度も、訳の分からないことを……！」</p>\n<p id=\"L829\"><br></p>\n<p id=\"L830\">「でも、今のは違って安心されたでしょう？　その気持ちをほんの少し、憎いと思っている相手へ向けることはできませんか？　全ての人を娘さんと同じように愛せよとは言いません。ただ、わずかな心遣いで変わるものがあります。私もできるなら、繰り返し痛ましい光景をお見せするようなことはしたくないのです」</p>\n<p id=\"L831\"><br></p>\n<p id=\"L832\">「誰が、誰に優しくしろって言うの！？　エミリアの両親を……！」</p>\n<p id=\"L833\"><br></p>\n<p id=\"L834\">　口走りかけて、フォルトナはエミリアの視線に気付いて口をつぐんだ。</p>\n<p id=\"L835\">　強張る表情で母の横顔をジッと見つめているエミリア。その娘の前で、たとえどれほど憎い相手への憎悪であろうと、口にしてはならないことがある。</p>\n<p id=\"L836\"><br></p>\n<p id=\"L837\">「ではこうしましょう。あなたの口から、娘さんを説得してはいただけませんか？　あの子が鍵を持っていることまでは確認したのですが、どうしても扉を開けようとはしてくださらないのです。あなたとの、約束を守るために」</p>\n<p id=\"L838\"><br></p>\n<p id=\"L839\">「…………」</p>\n<p id=\"L840\"><br></p>\n<p id=\"L841\">「あなたが約束を取り消せば、頑なな心を縛る鎖はありません。封印さえ解かれれば、私たちもこれ以上、何もせずに森を離れることをお約束します。ええ、約束します。約束は守る……いい、お言葉ですね」</p>\n<p id=\"L842\"><br></p>\n<p id=\"L843\">　揶揄するつもりのない、おそらくは本心からの言葉なのだろう。</p>\n<p id=\"L844\">　悪気がないからこそ、強烈な皮肉にしかならない言動もこの世には存在する。</p>\n<p id=\"L845\"><br></p>\n<p id=\"L846\">　パンドラの物言いは、フォルトナにそれを理解させるのに十分だった。</p>\n<p id=\"L847\"><br></p>\n<p id=\"L848\">　フォルトナはエミリアを見る。</p>\n<p id=\"L849\">　エミリアはただ両手を握って、母からの言葉を待っている。その手が何かを握っているように膨らむのは、そこに扉の鍵があるからだ。</p>\n<p id=\"L850\">　エミリアは鍵を自覚してしまった。そして、フォルトナが一言、約束の無効を口にすれば扉を開けることだろう。それで、森が救われると信じて。</p>\n<p id=\"L851\"><br></p>\n<p id=\"L852\">「――馬鹿なこと言わないで」</p>\n<p id=\"L853\"><br></p>\n<p id=\"L854\">「馬鹿なこと、ですか？」</p>\n<p id=\"L855\"><br></p>\n<p id=\"L856\">「このまま下がる？　これ以上は何もしない？　それで、あなたたちは私たちに何を返してくれるというの。これだけ暴れて、これだけ何もかもを台無しにして、私たちが守らなきゃいけないものを踏みにじって、誇りすら捻じ曲げて……何が残るというの！」</p>\n<p id=\"L857\"><br></p>\n<p id=\"L858\">「何もないところからでも何かを生み出せる。それが、命の素晴らしさでは？」</p>\n<p id=\"L859\"><br></p>\n<p id=\"L860\">「それを奪う側が口にするのは、薄っぺらい空言だと言っているのよ！」</p>\n<p id=\"L861\"><br></p>\n<p id=\"L862\">　フォルトナは怒鳴り、目の前にいるパンドラへ指を突きつける。</p>\n<p id=\"L863\">　怒鳴られた側のパンドラは、フォルトナの発言が理解できない顔で首を傾げる。</p>\n<p id=\"L864\"><br></p>\n<p id=\"L865\">「足掻く姿が美しい。生きようとする姿は何より尊い。――口先だけで物を言わないで。私たちが懸命に作り上げてきた安寧を、奪う側が上から目線で語るな。安らぎも幸福も全てはここにあった。台無しにしたのは、あなたたちでしょう！」</p>\n<p id=\"L866\"><br></p>\n<p id=\"L867\">「見解の相違ですね」</p>\n<p id=\"L868\"><br></p>\n<p id=\"L869\">「立つ側が違えば見える景色も違うわ。高台から見下ろしてばかりのあなたには、私たちとは空の高さが違って見えることでしょうね」</p>\n<p id=\"L870\"><br></p>\n<p id=\"L871\">　パンドラの提案にフォルトナは唾を吐き捨てる。</p>\n<p id=\"L872\">　パンドラはひどく悲しげな顔をするが、取り合うフォルトナではない。フォルトナはパンドラに警戒を払いつつも、封印の傍らに立つエミリアの元へ駆け寄る。</p>\n<p id=\"L873\">　そこにいるのが間違いなく自分の娘であることを確かめ、膝をつくフォルトナはエミリアの小さな体を抱いた。</p>\n<p id=\"L874\"><br></p>\n<p id=\"L875\">「ああ、エミリア……エミリア、ごめんなさい。どうしてここに……アーチは」</p>\n<p id=\"L876\"><br></p>\n<p id=\"L877\">「アーチは……私に、白いお花まで走れって……だから、私、走って……」</p>\n<p id=\"L878\"><br></p>\n<p id=\"L879\">「――っ」</p>\n<p id=\"L880\"><br></p>\n<p id=\"L881\">　アーチの伝言を伝えるエミリアに、フォルトナは若いエルフの最期を悟った。</p>\n<p id=\"L882\">　エミリアを胸に抱き入れて、フォルトナは自分の泣き顔を娘に見せない。悪辣なる魔女教の暴威にさらされて、この森でどれだけの命が散ったことか。</p>\n<p id=\"L883\">　パンドラへ啖呵を切った通り、もう二度と、元通りの日々など戻ってこないのだ。</p>\n<p id=\"L884\"><br></p>\n<p id=\"L885\">「エミリア、エミリア……約束、良く守ってくれたわね。偉かったわ、偉かった」</p>\n<p id=\"L886\"><br></p>\n<p id=\"L887\">「母様……っ。母様、私、わたしっ」</p>\n<p id=\"L888\"><br></p>\n<p id=\"L889\">「エミリア……あなたは、私の誇り。私の宝物……！」</p>\n<p id=\"L890\"><br></p>\n<p id=\"L891\">　縋りつく娘、それを抱く母親。</p>\n<p id=\"L892\">　そんな光景を目にしながら、パンドラは陶然とした面持ちでいる。まるで、自分が世界でもっとも美しい景色を独り占めにしているような表情で、</p>\n<p id=\"L893\"><br></p>\n<p id=\"L894\">「美しい親子愛、堪能いたしました。やっぱり、思い合う姿は素晴らしいですね」</p>\n<p id=\"L895\"><br></p>\n<p id=\"L896\">「あなたに言われるのはゾッとしないわ。――封印は解かせない。この子は渡さない。とっととこの場で、氷像になって朽ちなさい」</p>\n<p id=\"L897\"><br></p>\n<p id=\"L898\">「今の言い回しなら、帰ることを推奨する場面なのではありませんか？」</p>\n<p id=\"L899\"><br></p>\n<p id=\"L900\">「氷の破片になったあなたの残骸を、大瀑布に捨てるのが今の私の願いだわ」</p>\n<p id=\"L901\"><br></p>\n<p id=\"L902\">　エミリアが聞いたこともない呪詛を口にして、フォルトナは再び魔法力を高める。</p>\n<p id=\"L903\">　マナの高まりにパンドラは切なそうに唇をすぼめる。</p>\n<p id=\"L904\">　その直後だ。</p>\n<p id=\"L905\"><br></p>\n<p id=\"L906\">「やっと追いついたの――デス！」</p>\n<p id=\"L907\"><br></p>\n<p id=\"L908\">　どこか狂気めいた響きのある声を発し、男が木々を飛び越えるように姿を見せる。</p>\n<p id=\"L909\">　背の高い大樹の上を行く跳躍、まるで誰かに投げられたような勢いでその場に登場したのは血濡れの僧服、ジュースだ。</p>\n<p id=\"L910\"><br></p>\n<p id=\"L911\">「ジュース！」</p>\n<p id=\"L912\"><br></p>\n<p id=\"L913\">「フォルトナ様ぁ！」</p>\n<p id=\"L914\"><br></p>\n<p id=\"L915\">　フォルトナとジュースが互いの名を呼び、それだけで連携が完成する。</p>\n<p id=\"L916\">　森の空間の中心にパンドラを挟み、前後からの強襲をフォルトナたちは仕掛ける。</p>\n<p id=\"L917\"><br></p>\n<p id=\"L918\">　フォルトナの左手が、エミリアの頼りなく揺れていた右手を強く握った。</p>\n<p id=\"L919\">　母の横顔をエミリアは見上げる。</p>\n<p id=\"L920\">　――真っ直ぐに、敵を射抜く横顔は震えるほど綺麗だった。</p>\n<p id=\"L921\"><br></p>\n<p id=\"L922\">「アルヒューマ！！」</p>\n<p id=\"L923\"><br></p>\n<p id=\"L924\">「見えざる手ぇ！！」</p>\n<p id=\"L925\"><br></p>\n<p id=\"L926\">　フォルトナの紡げる最大級の威力の魔法と、魔女因子の力を土壇場で全開に引き出したジュースの外法の力。</p>\n<p id=\"L927\">　凄まじい破壊の力は真っ直ぐに迸り、そして。</p>\n<p id=\"L928\"><br></p>\n<p id=\"L929\">「――かあさま？」</p>\n<p id=\"L930\"><br></p>\n<p id=\"L931\">　『見えざる手』に胸を貫かれて、噴き出す母の鮮血を全身にエミリアは浴びた。</p>\n<p id=\"L932\"><br></p>\n<p id=\"L933\"><br></p>\n<p id=\"L934\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L935\"><br></p>\n<p id=\"L936\"><br></p>\n<p id=\"L937\">　繋がれていた手から力が抜けて、フォルトナの体はエミリアの目の前で崩れ落ちた。</p>\n<p id=\"L938\"><br></p>\n<p id=\"L939\">「こぉれで――終わり、デス！」</p>\n<p id=\"L940\"><br></p>\n<p id=\"L941\">　地面に乱暴に着地するジュースが叫び、ボロボロの腕を横に思い切り振る。その挙動に引かれるように、フォルトナの体も同じ軌道で宙を舞った。</p>\n<p id=\"L942\">　人形のように手足の力を抜き、打ち捨てられるように地面を転がるフォルトナ。痙攣する彼女の体からは間欠泉のように血が噴出し、草原は一瞬で真っ赤に染め上げられた。</p>\n<p id=\"L943\"><br></p>\n<p id=\"L944\">「手応えは、あったのデス……これだけやれば、今度こそ……」</p>\n<p id=\"L945\"><br></p>\n<p id=\"L946\">　荒い息を吐き、その場に膝をつくジュース。</p>\n<p id=\"L947\">　いまだ警戒の目を倒れるフォルトナへ向け続ける彼の姿を、エミリアは見ていない。</p>\n<p id=\"L948\"><br></p>\n<p id=\"L949\">「――――」</p>\n<p id=\"L950\"><br></p>\n<p id=\"L951\">　ただ、ふらつく足取りで歩いて、うつ伏せに寝ているフォルトナへ近付いた。</p>\n<p id=\"L952\">　母の体は胸と背中、両方に穴が空いてしまっていて、破けた体からはその内側が覗けるほどに損傷している。血の勢いも急速に弱まり、血溜まりにエミリアは座り込んだ。</p>\n<p id=\"L953\">　青白い母の頭を抱えて、どうにか自分の膝の上に乗せる。綺麗なフォルトナの銀髪も斑に赤く濡れていて、エミリアはそれを綺麗にしようと必死に指で汚れを取る。</p>\n<p id=\"L954\">　しかし、それをするエミリアの指がすでに血で汚れていて、触れれば触れるだけフォルトナの髪は血で汚れていくばかりだった。</p>\n<p id=\"L955\"><br></p>\n<p id=\"L956\">「フォルトナ様！　警戒を緩めず、見張っていてください！　私が確認を……」</p>\n<p id=\"L957\"><br></p>\n<p id=\"L958\">「じゅーす？」</p>\n<p id=\"L959\"><br></p>\n<p id=\"L960\">「――――」</p>\n<p id=\"L961\"><br></p>\n<p id=\"L962\">　鋭く息を吐き、重い腰を上げるジュースがフォルトナへ掌を向けていた。</p>\n<p id=\"L963\">　その声を聞いて、ノロノロと顔を上げたエミリアが彼の名前を呼ぶ。名を呼ばれたジュースは一瞬、遠いものを見るような目をした後で瞬きして、</p>\n<p id=\"L964\"><br></p>\n<p id=\"L965\">「エミリア様？」</p>\n<p id=\"L966\"><br></p>\n<p id=\"L967\">　血溜まりに座り込む幼い少女の姿に、ジュースは初めて気付いた顔で呟く。</p>\n<p id=\"L968\">　それから彼の視線は下へ下がり、エミリアの膝に頭を乗せて、力なく体を投げ出している人物のことを捉えた。</p>\n<p id=\"L969\">　目が、見開かれる。</p>\n<p id=\"L970\"><br></p>\n<p id=\"L971\">「……そんな、馬鹿な」</p>\n<p id=\"L972\"><br></p>\n<p id=\"L973\">　信じられないものを見た顔で、ジュースは横を振り返る。</p>\n<p id=\"L974\">　足を引きずって移動した自分と、倒れるフォルトナたちの間に、白金の少女がいる。</p>\n<p id=\"L975\"><br></p>\n<p id=\"L976\">　パンドラは、自分を見るジュースに微笑んだ。</p>\n<p id=\"L977\"><br></p>\n<p id=\"L978\">「仕方のないことです。あなたは『見間違えた』だけなのですから」</p>\n<p id=\"L979\"><br></p>\n<p id=\"L980\">「ぁ、あああ……ぁぁぁぁぁぁあああああ！？」</p>\n<p id=\"L981\"><br></p>\n<p id=\"L982\">　自分の顔に両手を当てて、ジュースは容赦なく爪を突き立てて朱色を刻む。</p>\n<p id=\"L983\">　爪が剥がれるほどの力に鈍い音が重なり、頬肉を削ぐ鮮血が彼の顔面を真っ赤に染めた。</p>\n<p id=\"L984\"><br></p>\n<p id=\"L985\">「馬鹿な馬鹿な馬鹿な馬鹿な馬鹿なァ！？　わ、私は、私は何を、何をしているのデスか？　何をしてしまったのデスか？　なぜ、なぜなぜなぜなぜなぜなぜなぜェ！？　ならば私は何のために、こんな……あぁ！　ああ！？　あああっぁあああ！！」</p>\n<p id=\"L986\"><br></p>\n<p id=\"L987\">　魔女因子を体の中に取り込み、意思の力で不釣合いな能を抑え込んでいたジュース。</p>\n<p id=\"L988\">　その強い意思を支えていた、もっとも大事な部分がぷつりと途切れる。音を立てて、ジュースの内側であらゆるものが瓦解していく。</p>\n<p id=\"L989\"><br></p>\n<p id=\"L990\">　命を賭してでも守りたかったものを、命を賭して得た力で自ら破壊することで。</p>\n<p id=\"L991\">　ジュースの心は修復不可能なまでの傷を負い、彼は正気を失って叫ぶ。</p>\n<p id=\"L992\"><br></p>\n<p id=\"L993\">「私は――何のために！？」</p>\n<p id=\"L994\"><br></p>\n<p id=\"L995\">「全て、愛のためです」</p>\n<p id=\"L996\"><br></p>\n<p id=\"L997\">　白目を剥き、泡を吹いて天を仰ぐジュース。</p>\n<p id=\"L998\">　その彼の魂の叫びに、静かな声でパンドラが応じる。</p>\n<p id=\"L999\"><br></p>\n<p id=\"L1000\">「あなたは、愛する人を救うために自らの魂すら捧げたのです。並大抵のことではありません。長く長く、魔女教を支えてきた日々も、全てはその愛のため。あなたの行いの全ては、愛の賜物。いと素晴らしき、愛の道標」</p>\n<p id=\"L1001\"><br></p>\n<p id=\"L1002\">「愛……アイ……ＡＩ……ぁぃ……ａｉ……あい……ッ！」</p>\n<p id=\"L1003\"><br></p>\n<p id=\"L1004\">「そうですよ。何も恐れる必要も、悔やむ必要もありません。全ては必然。運命の導きだったのです。こうなるよう、道はここへ続いていた。『全て、愛のために』」</p>\n<p id=\"L1005\"><br></p>\n<p id=\"L1006\">「愛の、ために……ぃ」</p>\n<p id=\"L1007\"><br></p>\n<p id=\"L1008\">　耳打ちされる言葉をうわ言のように繰り返し、ジュースの心は粉々に砕け散った。</p>\n<p id=\"L1009\">　そして、それきり瞳は色を失い、呆然自失となるジュースは動けなくなる。</p>\n<p id=\"L1010\"><br></p>\n<p id=\"L1011\">　ぶつぶつと、誰にも聞こえない呟きを口にし続ける生ける屍。</p>\n<p id=\"L1012\">　そんな風に心を壊したジュースを見て、パンドラは満足そうに息を吐いた。</p>\n<p id=\"L1013\"><br></p>\n<p id=\"L1014\">「えみ、りあ……」</p>\n<p id=\"L1015\"><br></p>\n<p id=\"L1016\">　そして、ジュースという存在が粉々に砕け散ったことと時を同じくして、一つの命の火もまた掻き消えようとしていた。</p>\n<p id=\"L1017\"><br></p>\n<p id=\"L1018\">「かあさま」</p>\n<p id=\"L1019\"><br></p>\n<p id=\"L1020\">　か細く消えてしまいそうな声に名前を呼ばれて、エミリアは呆然と呼び返す。</p>\n<p id=\"L1021\">　震える腕でさらに母を抱き寄せれば、その体は悲しいぐらい軽くなってしまっていた。いつの間にか、あれだけ流れ出していた血もすっかり止まっている。</p>\n<p id=\"L1022\"><br></p>\n<p id=\"L1023\">　それならば、母の傷はもう大丈夫なのだろうか。</p>\n<p id=\"L1024\">　そんな風に思えるほど、エミリアの幼さは彼女の心を守ってはくれない。もう動く力さえ残っていないフォルトナの顔は、誰が見ても死人の顔色だった。</p>\n<p id=\"L1025\"><br></p>\n<p id=\"L1026\">「……にい、さん、ごめんなさ、い」</p>\n<p id=\"L1027\"><br></p>\n<p id=\"L1028\">「かあさま」</p>\n<p id=\"L1029\"><br></p>\n<p id=\"L1030\">「わたし……いわれたこと、なにも、まもれ……くて……」</p>\n<p id=\"L1031\"><br></p>\n<p id=\"L1032\">　それは、まるで子どもが謝るような口調で、後悔を口にするものだった。</p>\n<p id=\"L1033\">　フォルトナは血も流れない体で、その瞳から涙だけをとめどなく流す。熱い雫を指に感じて、エミリアはそれを必死に集めようとする。</p>\n<p id=\"L1034\">　それがエミリアには、今の母の生命力の全てに思えてならなかったから。</p>\n<p id=\"L1035\"><br></p>\n<p id=\"L1036\">「ね、えさん……おこ、おこるよ、ね……ゆるして、もらえない……よね……ぇ」</p>\n<p id=\"L1037\"><br></p>\n<p id=\"L1038\">　母のうわ言を聞きながら、エミリアはやっと気付いた。</p>\n<p id=\"L1039\">　開かれているフォルトナの紫紺の双眸は、もうとっくに光を映していない。</p>\n<p id=\"L1040\">　涙を流すだけの器官になり下がり、フォルトナの視界はとっくに失われているのだ。エミリアの顔すら見えていない。エミリアが傍にいることすら、気付けていない。</p>\n<p id=\"L1041\"><br></p>\n<p id=\"L1042\">　触れても、抱いても、届かない。</p>\n<p id=\"L1043\">　ただ子どものように泣きじゃくり、許しを求めるフォルトナを前に、エミリアは。</p>\n<p id=\"L1044\"><br></p>\n<p id=\"L1045\">「――かあさまを、許します」</p>\n<p id=\"L1046\"><br></p>\n<p id=\"L1047\">「…………」</p>\n<p id=\"L1048\"><br></p>\n<p id=\"L1049\">「かあさまは、わたしの……かあさまで、ずっと大事にしてくれて……お父さんにも、お母様にも、負けないぐらい私をすごーく好きでいてくれて……」</p>\n<p id=\"L1050\"><br></p>\n<p id=\"L1051\">「…………」</p>\n<p id=\"L1052\"><br></p>\n<p id=\"L1053\">「だから、謝ることなんて、ない。ありません。エミリアは、フォルトナ母様を、ずっと……ずっと、大好きでいます。大好きです。大好き、大好き……だいすきぃ……っ」</p>\n<p id=\"L1054\"><br></p>\n<p id=\"L1055\">　決壊する。</p>\n<p id=\"L1056\">　声が平常心を見失い、堪えられなかった涙の雫がフォルトナの顔に次々と落ちる。</p>\n<p id=\"L1057\"><br></p>\n<p id=\"L1058\">　涙の雫が生命力であったのなら、最後の奇跡はエミリアの涙が与えた力だ。</p>\n<p id=\"L1059\"><br></p>\n<p id=\"L1060\">「……かあさま？」</p>\n<p id=\"L1061\"><br></p>\n<p id=\"L1062\">「リア」</p>\n<p id=\"L1063\"><br></p>\n<p id=\"L1064\">　ゆっくりと伸びた手が、エミリアの頬に触れていた。</p>\n<p id=\"L1065\">　動くはずのない手がエミリアの頬を、耳を撫で、髪をくすぐる。愛おしいものに触れるように、壊れないように愛するように。</p>\n<p id=\"L1066\"><br></p>\n<p id=\"L1067\">「泣き虫な子」</p>\n<p id=\"L1068\"><br></p>\n<p id=\"L1069\">「…………」</p>\n<p id=\"L1070\"><br></p>\n<p id=\"L1071\">「すごーく、愛して……」</p>\n<p id=\"L1072\"><br></p>\n<p id=\"L1073\">　力が抜けた。</p>\n<p id=\"L1074\">　腕が、ぱたりと音を立てて落ちた。</p>\n<p id=\"L1075\"><br></p>\n<p id=\"L1076\">　頬を撫でられていたエミリアは、フォルトナの体が軽くなるのを感じる。</p>\n<p id=\"L1077\">　全身が脱力し、膝に乗る重さは増しているはずなのに、エミリアの腕の中でフォルトナの体は確かに軽くなったのだ。</p>\n<p id=\"L1078\"><br></p>\n<p id=\"L1079\">　母の体からは、もっとも大事な、抜け落ちてはならないものが抜け落ちてしまった。</p>\n<p id=\"L1080\">　それがはっきりと、エミリアにもわかってしまった。</p>\n<p id=\"L1081\"><br></p>\n<p id=\"L1082\">「――――」</p>\n<p id=\"L1083\"><br></p>\n<p id=\"L1084\">　母は、フォルトナは失われた。</p>\n<p id=\"L1085\">　ジュースは、ペテルギウス・ロマネコンティは心を壊した。</p>\n<p id=\"L1086\">　そしてエミリアは、</p>\n<p id=\"L1087\"><br></p>\n<p id=\"L1088\">「では、封印を解く希望を選ぶ準備はできましたか？」</p>\n<p id=\"L1089\"><br></p>\n<p id=\"L1090\">「――――」</p>\n<p id=\"L1091\"><br></p>\n<p id=\"L1092\">　歩み寄ってきたパンドラが、フォルトナの亡骸を抱くエミリアに声をかける。</p>\n<p id=\"L1093\">　座る少女を見つめながら、パンドラは穏やかな顔立ちで静かに答えを待つ姿勢だ。</p>\n<p id=\"L1094\"><br></p>\n<p id=\"L1095\">　その態度に、エミリアは理解した。</p>\n<p id=\"L1096\"><br></p>\n<p id=\"L1097\">「フーインを、開ける？」</p>\n<p id=\"L1098\"><br></p>\n<p id=\"L1099\">「そうです。約束を交わしたお母様は、残念ながらお亡くなりになりました。これでもう、あなたを縛りつける約束という枷はありません。いかがですか？」</p>\n<p id=\"L1100\"><br></p>\n<p id=\"L1101\">　当然のように暴論をこねるパンドラの言葉で、エミリアは納得した。</p>\n<p id=\"L1102\">　この目の前にいる、人の形をした悪魔が何を考えてこんな真似をしたのかだ。</p>\n<p id=\"L1103\"><br></p>\n<p id=\"L1104\">　この悪魔は、エミリアに約束を破らせるためにあんなことをしたのだ。</p>\n<p id=\"L1105\">　エミリアに約束の意味を見失わせる、ただそれだけのために、パンドラはフォルトナを死なせ、ジュースの心を恐し、森を蹂躙し尽くしたのだ。</p>\n<p id=\"L1106\"><br></p>\n<p id=\"L1107\">「そうだ、忘れていました」</p>\n<p id=\"L1108\"><br></p>\n<p id=\"L1109\">「…………」</p>\n<p id=\"L1110\"><br></p>\n<p id=\"L1111\">「もう、この子たちもあなたには必要ないでしょうから」</p>\n<p id=\"L1112\"><br></p>\n<p id=\"L1113\">　反応のないエミリアの顔の横に、そっとパンドラが手を差し伸べる。と、エミリアの体を取り巻くように淡い光が溢れ出し、それはパンドラの腕を居所とするように彼女の体を宿木とすることを選んだ。</p>\n<p id=\"L1114\"><br></p>\n<p id=\"L1115\">　微精霊だ。</p>\n<p id=\"L1116\">　エミリアを、この封印の扉まで導き、道を示してくれた妖精さん。</p>\n<p id=\"L1117\">　それが、どうして、パンドラのところに。</p>\n<p id=\"L1118\"><br></p>\n<p id=\"L1119\">「自然にあなたがここへきてくれるとは思えませんでしたので、手伝っていただいたんですよ。言葉は通じませんが、とても頼りになる子たちです」</p>\n<p id=\"L1120\"><br></p>\n<p id=\"L1121\">　笑って、微精霊に感謝を伝えるパンドラと、それを受けて宙を踊る微精霊。</p>\n<p id=\"L1122\"><br></p>\n<p id=\"L1123\">　どこから、始まっていたのか、もう、エミリアにはわからない。</p>\n<p id=\"L1124\"><br></p>\n<p id=\"L1125\">「…………」</p>\n<p id=\"L1126\"><br></p>\n<p id=\"L1127\">　ふらふらと、エミリアは頭を揺らしながら封印の扉を見上げる。</p>\n<p id=\"L1128\">　扉は悠然と、開かれるときを待ち望むようにエミリアを見ている気がした。手の中に、ずっしりと鍵の重みを感じる。どこかで取り落としたと思っていた鍵は、今再びエミリアの手の中にあった。</p>\n<p id=\"L1129\"><br></p>\n<p id=\"L1130\">「鍵は、あるのですね。では、わかりますね」</p>\n<p id=\"L1131\"><br></p>\n<p id=\"L1132\">　頷きかけてくるパンドラの前で、エミリアはゆっくりと立ち上がる。</p>\n<p id=\"L1133\">　膝から母の頭を下ろし、静かに草の上に横たえた。前髪を指でいじり、自慢の母の綺麗な顔をしっかりと整える。</p>\n<p id=\"L1134\">　そして、</p>\n<p id=\"L1135\"><br></p>\n<p id=\"L1136\">「しんじゃえ」</p>\n<p id=\"L1137\"><br></p>\n<p id=\"L1138\">　――凄まじい冷気の刃が吹き荒び、パンドラの体が切り刻まれて散り散りになる。</p>\n<p id=\"L1139\"><br></p>\n<p id=\"L1140\">　噴き出す血が一瞬で凍りつき、赤い氷の華が咲き乱れる。</p>\n<p id=\"L1141\">　一本の氷柱を中央に立て、飛び散った鮮血が花弁を散らす、死と氷の芸術品だ。</p>\n<p id=\"L1142\"><br></p>\n<p id=\"L1143\">「物騒なことをされますね。いったい、急にどうして――」</p>\n<p id=\"L1144\"><br></p>\n<p id=\"L1145\">「しんじゃえ」</p>\n<p id=\"L1146\"><br></p>\n<p id=\"L1147\">　降り注ぐ氷の杭がパンドラの手足を貫き、地面から突き上がる氷の槍が尻から頭部までを貫通、上下に引き絞られる凍った肉体が、甲高い音を立てて粉々に砕け散った。</p>\n<p id=\"L1148\"><br></p>\n<p id=\"L1149\">「落ち着いてください。話せばわかり合えるはずです」</p>\n<p id=\"L1150\"><br></p>\n<p id=\"L1151\">「しんじゃえ」</p>\n<p id=\"L1152\"><br></p>\n<p id=\"L1153\">　氷の塊が左右から迫り、パンドラの肉体が挟み潰されて血煙に変わる。</p>\n<p id=\"L1154\"><br></p>\n<p id=\"L1155\">「やめましょう。あなたは心根の優しい、人を傷付けるようなことはできない子です。お母様から、そのように言いつけられてはきませんでしたか？」</p>\n<p id=\"L1156\"><br></p>\n<p id=\"L1157\">「しんじゃえ」</p>\n<p id=\"L1158\"><br></p>\n<p id=\"L1159\">　回転する氷刃がパンドラを足下から裁断し、真っ赤なシャーベットに仕立て上げる。</p>\n<p id=\"L1160\"><br></p>\n<p id=\"L1161\">「こんな様子、お母様が見たら悲しまれますよ。あなたの本物のお父様やお母様も、命を賭したペテルギウス司教も、こんなことは望んでいません」</p>\n<p id=\"L1162\"><br></p>\n<p id=\"L1163\">「しんじゃえ――ぇ！」</p>\n<p id=\"L1164\"><br></p>\n<p id=\"L1165\">　白い霧がパンドラの体を覆い、その体が氷像へ変わる。直後に打ち落とされる巨大な氷の剣が、斬るというより叩き潰す勢いでパンドラの氷像を大地へ還元した。</p>\n<p id=\"L1166\"><br></p>\n<p id=\"L1167\">　それほど、破壊と殺意の嵐が吹き荒れたにも拘わらず、</p>\n<p id=\"L1168\"><br></p>\n<p id=\"L1169\">「困りましたね。どうやら、逆効果になってしまったご様子」</p>\n<p id=\"L1170\"><br></p>\n<p id=\"L1171\">「しんじゃえ、しんじゃえ、しんじゃえ、しんじゃえ……！！」</p>\n<p id=\"L1172\"><br></p>\n<p id=\"L1173\">　泣き喚き、腕を振り、氷の破壊が次々とパンドラへ降り注ぐ。</p>\n<p id=\"L1174\">　しかしパンドラはそのことごとくを浴び、凄惨な死に様をさらしながらも、瞬きの後には万全の状態で復活してさえずることを続ける。</p>\n<p id=\"L1175\"><br></p>\n<p id=\"L1176\">「ふーっ！　ふーっ！　ふーっ！」</p>\n<p id=\"L1177\"><br></p>\n<p id=\"L1178\">　次第に、その身に余る魔法を行使するエミリアの方が限界を迎えつつあった。</p>\n<p id=\"L1179\">　身の丈に合わない魔法の連発に、顔を赤くするエミリアの半身が凍りつき始めている。幼い体に取り込んだ膨大なマナが暴走し、外へ放出するのが間に合っていないのだ。</p>\n<p id=\"L1180\"><br></p>\n<p id=\"L1181\">「自身の体すら被害を免れない、器を越えた力の発露は正しく血筋というところですね。魔女の血は、その因果から逃れられない。――あるいはこの力を自覚させないために、この森は必要だったのかもしれませんね」</p>\n<p id=\"L1182\"><br></p>\n<p id=\"L1183\">　パンドラの述懐。</p>\n<p id=\"L1184\">　耳に届かない音を否定するように首を振るエミリア。その右足が完全に凍りつき、立っていることが怪しくなる。膝をつき、殺意を宿した瞳がパンドラを射抜いた。</p>\n<p id=\"L1185\"><br></p>\n<p id=\"L1186\">　その鋭く、禍々しい光を見て、パンドラは首を横に振る。</p>\n<p id=\"L1187\"><br></p>\n<p id=\"L1188\">「悲願を前にして残念ですが、今日は引くことといたしましょう。これ以上は、あなたから素直に扉を開けるという言葉は聞けそうにありません」</p>\n<p id=\"L1189\"><br></p>\n<p id=\"L1190\">「しんじゃえ、しんじゃえしんじゃえ、しんじゃえ……」</p>\n<p id=\"L1191\"><br></p>\n<p id=\"L1192\">「今日のところはあなたという血統の存在と、新たな大罪司教の誕生だけでよしとしましょう。いずれ時間をかけて、願いを達するだけです」</p>\n<p id=\"L1193\"><br></p>\n<p id=\"L1194\">　身勝手な結論、他人置き去りの自分本位。</p>\n<p id=\"L1195\">　状況に見切りをつけたようなパンドラの視界を、ふいに白い結晶がちらついた。</p>\n<p id=\"L1196\"><br></p>\n<p id=\"L1197\">　雪だ。</p>\n<p id=\"L1198\"><br></p>\n<p id=\"L1199\">　エミリアの途方もない魔法力が暴走し、天候が極限まで歪められて雪が降る。</p>\n<p id=\"L1200\">　最初はちらちらと、しかし次第に雪はその勢いと強さを増し、吹雪と呼べるほどの風をまとうのはすぐのことだった。</p>\n<p id=\"L1201\"><br></p>\n<p id=\"L1202\">「いずれ話をするにしても、まずは全てを吐き出してもらってからでなくては向かい合うことすらできそうにありませんね」</p>\n<p id=\"L1203\"><br></p>\n<p id=\"L1204\">　空を見上げていたパンドラは、白い息を吐くとエミリアの方へ歩み寄る。</p>\n<p id=\"L1205\">　憎き相手の接近を目の当たりにしながら、エミリアは動くことができない。すでに体の凍結は腰の上まで達し、両腕を持ち上げることすらできなくなってしまっていた。</p>\n<p id=\"L1206\"><br></p>\n<p id=\"L1207\">「力の暴走を招いたあなたは、このまま長い眠りにつくことになります。凍土と化したこの森のマナが底を尽くか、あるいはあなたに匹敵する力を持つ存在が相殺してくれるか。いずれにせよ、短くないときを氷の下で過ごすでしょう」</p>\n<p id=\"L1208\"><br></p>\n<p id=\"L1209\">「しんじゃえ、しんじゃえ……！」</p>\n<p id=\"L1210\"><br></p>\n<p id=\"L1211\">「残念ですが、死にません。私もあなたも、氷が溶けて再び出会うときまで健在のままでしょう。そうなったとき、今のままではお話もままなりませんね。ですから」</p>\n<p id=\"L1212\"><br></p>\n<p id=\"L1213\">　呪詛を吐くエミリアの額に、パンドラの白い指先が冷たく触れる。</p>\n<p id=\"L1214\">　憎悪で紫紺の瞳をたぎらせるエミリアに、パンドラは邪気のない顔で微笑んだ。</p>\n<p id=\"L1215\"><br></p>\n<p id=\"L1216\">「あなたの中の、『今日に至るまでの思い出は、私の存在なしで完結する』こと」</p>\n<p id=\"L1217\"><br></p>\n<p id=\"L1218\">「――あ」</p>\n<p id=\"L1219\"><br></p>\n<p id=\"L1220\">「ご自由に補完してください。そうですね。あなたは一生懸命に約束を守った。そのことはしっかりと心に刻んで、今のままでいてくれると嬉しく思います」</p>\n<p id=\"L1221\"><br></p>\n<p id=\"L1222\">　胸元まで凍りつきかけているエミリアの顔がのけ反り、焦点の合わない視線がさまよう。</p>\n<p id=\"L1223\">　ぐるぐると目を回し、口の端から涎を垂らし、エミリアの頭の中が掻き回される。</p>\n<p id=\"L1224\"><br></p>\n<p id=\"L1225\">　音を立てて、崩れ落ちる。</p>\n<p id=\"L1226\">　無作為に無神経に、記憶の壁紙が張り替えられる。</p>\n<p id=\"L1227\">　交わした言葉が遠くへ消えて、与えられたはずのない罵声がエミリアを責める。</p>\n<p id=\"L1228\"><br></p>\n<p id=\"L1229\">　大事なもの、消えないもの、それは約束。</p>\n<p id=\"L1230\">　約束を守ったこと、それだけは絶対に忘れない。約束は守るもの、それも忘れない。</p>\n<p id=\"L1231\"><br></p>\n<p id=\"L1232\">　約束を守った。約束は守られた。</p>\n<p id=\"L1233\">　だから、約束を守った自分は、誰にも否定される謂れはない。</p>\n<p id=\"L1234\"><br></p>\n<p id=\"L1235\">「あなたの心がどんな決着を迎えて、次に私に会ったときにどんな風に微笑んでくれるのか。その素晴らしい再会を、楽しみにしています」</p>\n<p id=\"L1236\"><br></p>\n<p id=\"L1237\">　猛吹雪が吹き荒び、乱れる長い髪を押さえてパンドラは歩き出す。</p>\n<p id=\"L1238\">　呆然自失と膝をついたままのジュースは、その半分ほどが降り積もる雪に埋もれかけていた。その彼に何事かパンドラが囁くと、力ない顔でジュースは立ち上がる。</p>\n<p id=\"L1239\"><br></p>\n<p id=\"L1240\">　二人、パンドラとジュースが並びながら雪の森を歩き去っていく。</p>\n<p id=\"L1241\"><br></p>\n<p id=\"L1242\">　エミリアはただ、二人を見送る。</p>\n<p id=\"L1243\">　体の凍結はすでに顔にまで届き、エミリアの意識は瞳にしか残っていない。</p>\n<p id=\"L1244\"><br></p>\n<p id=\"L1245\">　ふと、エミリアは視線を落として気付く。</p>\n<p id=\"L1246\"><br></p>\n<p id=\"L1247\">　目の前の地面に、不自然に雪の積もる場所があるのだ。</p>\n<p id=\"L1248\">　まるで、その白い雪景色の中に、誰かを抱きしめているかのように。</p>\n<p id=\"L1249\"><br></p>\n<p id=\"L1250\">「――――」</p>\n<p id=\"L1251\"><br></p>\n<p id=\"L1252\">　口は動かない。瞼を閉じることも、もうできない。</p>\n<p id=\"L1253\">　体は凍り、心も凍りついていく。そして、エミリアの意識は。</p>\n<p id=\"L1254\"><br></p>\n<p id=\"L1255\">「――ぁさま」</p>\n<p id=\"L1256\"><br></p>\n<p id=\"L1257\">　そのまま百年の月日を、溶けない氷の中で延々と過ごし続けることとなった。</p>\n<p id=\"L1258\"><br></p>\n<p id=\"L1259\">　彼女を探し求めて、彼女のためだけにこの世に生を受けた、その精霊に見つかるまで。</p>\n<p id=\"L1260\"><br></p>\n<p id=\"L1261\">　――エミリアはそのまま、凍り続けることとなった。</p>\n<p id=\"L1262\"><br></p>\n<p id=\"L1263\"><br></p>\n<p id=\"L1264\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L1265\"><br></p>\n<p id=\"L1266\"><br></p>\n<p id=\"L1267\">　全てを見届けて、凍てついた自分の姿を前に、エミリアは立ち尽くしていた。</p>\n<p id=\"L1268\"><br></p>\n<p id=\"L1269\">「――――」</p>\n<p id=\"L1270\"><br></p>\n<p id=\"L1271\">　何が起きたのか、その全てを思い出した。</p>\n<p id=\"L1272\">　ゆっくりと、目覚め始めた記憶をなぞるように繰り広げられた過去の光景。</p>\n<p id=\"L1273\"><br></p>\n<p id=\"L1274\">　その全てが、薄っぺらい虚実の皮を引き剥がして溢れ出す。</p>\n<p id=\"L1275\">　幼い日のエミリアは全てを見ていた。フォルトナが腕の中で死ぬところも、ジュースが心を砕かれて狂うところも、それをした諸悪の根源が誰であるのかも、この目で。</p>\n<p id=\"L1276\"><br></p>\n<p id=\"L1277\">　忘れていたのは、忘れたいと願っていた自分の弱さが原因なのか。</p>\n<p id=\"L1278\"><br></p>\n<p id=\"L1279\">「記憶の改竄に関して、もし自分を責めているのだとすればそれは誤りだよ」</p>\n<p id=\"L1280\"><br></p>\n<p id=\"L1281\">「…………」</p>\n<p id=\"L1282\"><br></p>\n<p id=\"L1283\">　ふと、エミリアの隣に立っていた少女――エキドナが言葉を投げかけてくる。</p>\n<p id=\"L1284\">　エミリアが記憶を追体験していたように、エキドナもまた同じ光景を最初から最後まで見届けていた人物だ。</p>\n<p id=\"L1285\">　彼女は雪景色を見つめるエミリアの横顔に、</p>\n<p id=\"L1286\"><br></p>\n<p id=\"L1287\">「君たちが相対していたアレは、『虚飾の魔女』パンドラだ。薄っぺらで利己的な論理を振りかざして、事象を好き放題に自分好みに『書き変える』。多少なりとも影響力が弱まったのは時間の経過と、君自身の力によるものだろうね」</p>\n<p id=\"L1288\"><br></p>\n<p id=\"L1289\">「私の、力……」</p>\n<p id=\"L1290\"><br></p>\n<p id=\"L1291\">「これを見ての通り、制御しきれない君の力は膨大だ。単純な戦闘力でいえば、幼い日の時点で君はパンドラを凌駕していた。ただ、力で勝れば勝てるほど戦いは浅くない。ましてやパンドラは、生き残ることに突出した魔女だからね」</p>\n<p id=\"L1292\"><br></p>\n<p id=\"L1293\">　どれほど広い知識を持っているのか、エキドナはパンドラのことも知っている様子だ。もっとも、エミリアと言葉を交わす彼女の横顔は相変わらず厳しく、素直に尋ねたところで答えを返してもらえるとは思えないが。</p>\n<p id=\"L1294\"><br></p>\n<p id=\"L1295\">「……さっきまでみたいに、私に悪態つかないんだ？」</p>\n<p id=\"L1296\"><br></p>\n<p id=\"L1297\">「そういうところが気に入らない。ボクにだって、母を亡くした記憶を思い出したばかりの相手を気遣うぐらいの配慮はある。それが薄汚れた売女同然の卑しい人物であったとしても、だ」</p>\n<p id=\"L1298\"><br></p>\n<p id=\"L1299\">「ありがとう」</p>\n<p id=\"L1300\"><br></p>\n<p id=\"L1301\">　礼を言うエミリアに吐息をこぼし、エキドナはそれ以上の慰めを口にしない。</p>\n<p id=\"L1302\">　その態度にかすかに笑ってしまいそうになる自分に気付いて、エミリアは目の前の壮絶な記憶から少しでも意識をそらそうとする自分の弱さを自覚してしまった。</p>\n<p id=\"L1303\"><br></p>\n<p id=\"L1304\">　蘇った記憶は、エミリアの世界観を根底から覆すものばかりだった。</p>\n<p id=\"L1305\">　本当の意味で、エミリアの人生は出だしからひっくり返ったのだ。</p>\n<p id=\"L1306\"><br></p>\n<p id=\"L1307\">　だってエミリアは、森のみんなを助け出す――その一心で王選に身を投じたのに。</p>\n<p id=\"L1308\"><br></p>\n<p id=\"L1309\">「凍りついた森の中で……誰がまだ、生きててくれてるのかな……」</p>\n<p id=\"L1310\"><br></p>\n<p id=\"L1311\">　フォルトナは死に、アーチの死もエミリアは見届けた。</p>\n<p id=\"L1312\">　魔獣『黒蛇』の襲撃は、エミリアの記憶になかった情報だ。その魔獣の脅威と、悪意に満ちた特性は知っている。</p>\n<p id=\"L1313\"><br></p>\n<p id=\"L1314\">　病巣の魔獣『黒蛇』は、触れるだけで百の病に生き物を浸す。そして黒蛇の這った土地は呪いを帯び、魔獣以外は住みつけない死の土地へと変貌するのだ。</p>\n<p id=\"L1315\"><br></p>\n<p id=\"L1316\">　――雪に埋もれてしまう前の集落に、何人の生き残りがいただろうか。</p>\n<p id=\"L1317\">　そしてその生き残りたちは氷の下で、黒蛇の病魔に侵されずにあれたのか。</p>\n<p id=\"L1318\"><br></p>\n<p id=\"L1319\">　エミリアにとって、戦う理由そのものが、失われてしまったに等しい。</p>\n<p id=\"L1320\"><br></p>\n<p id=\"L1321\">　なるほど、記憶を封じてしまっていたことも頷ける。</p>\n<p id=\"L1322\">　パンドラの干渉がなかったとしても、こんな記憶のことは忘れたがったのではないか。</p>\n<p id=\"L1323\"><br></p>\n<p id=\"L1324\">　そう思わされるほどに、この記憶には救いがなさすぎた。</p>\n<p id=\"L1325\"><br></p>\n<p id=\"L1326\">「……このまま立ち尽くしていても、『試練』は終わらない」</p>\n<p id=\"L1327\"><br></p>\n<p id=\"L1328\">　静止した世界の中で、雪景色を眺めるエキドナが呟いた。</p>\n<p id=\"L1329\"><br></p>\n<p id=\"L1330\">「過去は滞りなく進行した。『試練』への挑戦者である君の、最大の後悔を確認することはできたはずだ。あとは、答えを出さなくてはならない」</p>\n<p id=\"L1331\"><br></p>\n<p id=\"L1332\">「『試練』に対する、答え？」</p>\n<p id=\"L1333\"><br></p>\n<p id=\"L1334\">「第一の『試練』は、自分の後悔の象徴に区切りをつけることで達成となる。過去における自分の行いを肯定するか、否定しきるか。受け入れきれずに拒むのであれば、それもまた未達成という形の結末だ」</p>\n<p id=\"L1335\"><br></p>\n<p id=\"L1336\">　エキドナの言葉に、エミリアは深い息を吐く。</p>\n<p id=\"L1337\">　何度も何度も、自分が『試練』を乗り越えるために必要なものを考えてきた。</p>\n<p id=\"L1338\"><br></p>\n<p id=\"L1339\">　偽りの記憶の光景を前に、乗り越えられないのはなぜなのか自問してきた。</p>\n<p id=\"L1340\">　パックを失い、彼に寄り掛かっていた部分を自分で受け持つことで、初めてエミリアは己の中の記憶の蓋を開くことになった。</p>\n<p id=\"L1341\"><br></p>\n<p id=\"L1342\">　今、エミリアはやっと、『試練』のスタート地点に立ったのだ。</p>\n<p id=\"L1343\">　なのに、ようやっと足がスタート地点に辿り着いたにも拘わらず、その心は最初のスタート地点を見失ってしまっていた。</p>\n<p id=\"L1344\"><br></p>\n<p id=\"L1345\">　村のみんなを、母を、救い出したいから森を出た。</p>\n<p id=\"L1346\">　なのにその決断の全ては、理想論どころか夢物語でしかなかった。</p>\n<p id=\"L1347\"><br></p>\n<p id=\"L1348\">　母は死に、村のみんなの安否も知れず。</p>\n<p id=\"L1349\">　歩き出す理由も見失って、エミリアに何が残されているのか。</p>\n<p id=\"L1350\"><br></p>\n<p id=\"L1351\">「――それはもう、教えてもらったもの」</p>\n<p id=\"L1352\"><br></p>\n<p id=\"L1353\">　答えに迷いそうになったエミリアの心を、光から伸ばされる手が繋ぎ止めた。</p>\n<p id=\"L1354\">　力強く、行き先に戸惑うエミリアを引っ張っていく腕。</p>\n<p id=\"L1355\"><br></p>\n<p id=\"L1356\">　諦めるな。前を向け、顔を上げろ、俺を見ろ。</p>\n<p id=\"L1357\"><br></p>\n<p id=\"L1358\">　繰り返し繰り返し、何度も何度も、彼はエミリアにそう言った。</p>\n<p id=\"L1359\"><br></p>\n<p id=\"L1360\">　弱いエミリアを知っているくせに、弱いままでいるなと怒鳴りつける。</p>\n<p id=\"L1361\">　もうダメだと首を振るエミリアに、ダメなわけがあるかと引っ張り起こす。</p>\n<p id=\"L1362\"><br></p>\n<p id=\"L1363\">　私なんかじゃ、と諦めたがるエミリアを、お前は最高だと根拠もなく言い切る。</p>\n<p id=\"L1364\"><br></p>\n<p id=\"L1365\">　ぶつかり合った歯の痛みが、重なり合った唇の熱さが、エミリアの心に火を灯す。</p>\n<p id=\"L1366\"><br></p>\n<p id=\"L1367\">「母様は、私を愛してくれていたわ」</p>\n<p id=\"L1368\"><br></p>\n<p id=\"L1369\">「――――」</p>\n<p id=\"L1370\"><br></p>\n<p id=\"L1371\">「私はフォルトナ母様を、助け出してあげたかった。また抱きしめてもらって、一緒のベッドで眠りたかった。大好きって、何度でも伝えたかった」</p>\n<p id=\"L1372\"><br></p>\n<p id=\"L1373\">「なら、後悔しているかい？」</p>\n<p id=\"L1374\"><br></p>\n<p id=\"L1375\">　エキドナの主語のない問いかけは、希望の決断を迫られたときのことを問うている。</p>\n<p id=\"L1376\">　あのとき、パンドラの手を取って約束を破っていれば、あるいはパンドラたちは森から手を引いて、フォルトナもジュースも奪われることはなかったのだろうか。</p>\n<p id=\"L1377\"><br></p>\n<p id=\"L1378\">　『もし』『たら』『れば』と、過去を振り返るのなら、そうなのかもしれない。</p>\n<p id=\"L1379\"><br></p>\n<p id=\"L1380\">「後悔なんて、しないわ」</p>\n<p id=\"L1381\"><br></p>\n<p id=\"L1382\">「…………」</p>\n<p id=\"L1383\"><br></p>\n<p id=\"L1384\">「約束を守って、あの場所を譲らなかったこと、後悔しない。私が後悔するとしたら、あのときに力が足りなかったこと、賢く頑張れなかったこと。母様の言いつけを破って、パンドラの言いなりにならなかったことを後悔するなんて、絶対にしてあげない」</p>\n<p id=\"L1385\"><br></p>\n<p id=\"L1386\">　だって、フォルトナは最後まで言ってくれたではないか。</p>\n<p id=\"L1387\">　約束を守る決断をしたエミリアを誇りに思うと、あなたは自分の宝物だと。</p>\n<p id=\"L1388\"><br></p>\n<p id=\"L1389\">　その言葉こそ、エミリアの中にずっと残る宝物だ。</p>\n<p id=\"L1390\"><br></p>\n<p id=\"L1391\">「戦う意味は、なくしたのではないのかい？」</p>\n<p id=\"L1392\"><br></p>\n<p id=\"L1393\">「そんなことないわ。母様は……救えなかった。でも、村のみんなはまだわからない。みんな、雪の下で今も助けを待ってるかもしれない。私しか、それを救えない」</p>\n<p id=\"L1394\"><br></p>\n<p id=\"L1395\">「黒蛇の汚染が残った土地だ。仮に凍土の中に村人が残っていたとしても、肉体を病魔に侵されて永らえているとは思えない」</p>\n<p id=\"L1396\"><br></p>\n<p id=\"L1397\">「そんなの想像だわ。悪い推測よ。雪の下でみんなは助けを待ってる。早く引っ張り出してあげて、私はみんなに怒られるの。それから、生きてて良かったって笑うのよ」</p>\n<p id=\"L1398\"><br></p>\n<p id=\"L1399\">「馬鹿げた妄想だよ」</p>\n<p id=\"L1400\"><br></p>\n<p id=\"L1401\">「いいえ、幸せな未来予想だわ！」</p>\n<p id=\"L1402\"><br></p>\n<p id=\"L1403\">　切り捨てようとするエキドナに、エミリアは食って掛かって前に出る。</p>\n<p id=\"L1404\">　魔女と顔を突き合わせて、エミリアは雪景色を手で示しながら、</p>\n<p id=\"L1405\"><br></p>\n<p id=\"L1406\">「誰にもまだ見えていないものは否定させない！　母様が残してくれたものが、そんな悲しいことに終わるなんて認めない！　母様の理想は、私が遂げてみせる！」</p>\n<p id=\"L1407\"><br></p>\n<p id=\"L1408\">「理想？　君の母親が、何を求めていたっていうんだ？」</p>\n<p id=\"L1409\"><br></p>\n<p id=\"L1410\">「母様は言ってたわ。いつかみんな森を出て、普通に暮らせるときがくる。ジュースたちと村のみんなが仲良くできてたように、スバルが私を好きだって言ってくれるみたいに、母様とジュースが並んで歩けたはずの世界が、きっとくるわ！」</p>\n<p id=\"L1411\"><br></p>\n<p id=\"L1412\">「そこに、凍りついた村人の姿があると？　君が凍土の中に閉じ込めておいて？」</p>\n<p id=\"L1413\"><br></p>\n<p id=\"L1414\">「すごーく謝る。何度も何度も、何度だって許してもらえるまで謝る！　それで許してもらえたら、みんなに世界を紹介するの。もう、隠れて暮らす必要はないって。ここが、フォルトナ母様が言っていた世界なんだって！」</p>\n<p id=\"L1415\"><br></p>\n<p id=\"L1416\">「――――」</p>\n<p id=\"L1417\"><br></p>\n<p id=\"L1418\">　息を吸い、エミリアは叫ぶ。</p>\n<p id=\"L1419\">　いつしか雪景色の中ではなく、エミリアとエキドナは白い光の世界にいた。</p>\n<p id=\"L1420\"><br></p>\n<p id=\"L1421\">　肌を刺す冷気が消えたことも、数多の後悔が支配した景色が失われたことも、エミリアは気付かないで声を上げる。</p>\n<p id=\"L1422\"><br></p>\n<p id=\"L1423\">「声を嗄らして夢を謳って、空の上にいるお母様に聞こえるように言うの！」</p>\n<p id=\"L1424\"><br></p>\n<p id=\"L1425\">「――――」</p>\n<p id=\"L1426\"><br></p>\n<p id=\"L1427\">「お母様が愛した世界で、私は幸せでいるよって――！」</p>\n<p id=\"L1428\"><br></p>\n<p id=\"L1429\"><br></p>\n<p id=\"L1430\">　瞬間、音を立てて世界がひび割れた。</p>\n<p id=\"L1431\"><br></p>\n<p id=\"L1432\">　白い空間に亀裂が走るのを見て、エミリアはようやく景色の様変わりに気付く。驚きに目を丸くするエミリアの前で、エキドナはその手を打った。</p>\n<p id=\"L1433\">　拍手だ。</p>\n<p id=\"L1434\"><br></p>\n<p id=\"L1435\">「なるほど、理解したよ。わかっていたつもりではいたけど、ボクの想像以上だ。押しつけがましく、傲慢で、独りよがりで、身勝手で、偽善の押し売りだ」</p>\n<p id=\"L1436\"><br></p>\n<p id=\"L1437\">「そうね。悪い？」</p>\n<p id=\"L1438\"><br></p>\n<p id=\"L1439\">「別に、どうとも思わない。ただ、そういうところは母親そっくりだよ」</p>\n<p id=\"L1440\"><br></p>\n<p id=\"L1441\">　整った眉をしかめてみせるエキドナに、エミリアは疑問を口にする。</p>\n<p id=\"L1442\">　今の言い分は確かに、</p>\n<p id=\"L1443\"><br></p>\n<p id=\"L1444\">「あなた、私の母様を……フォルトナ母様と違う、もう一人の母様を知ってるの？」</p>\n<p id=\"L1445\"><br></p>\n<p id=\"L1446\">「知っているよ。ボクが君に対してこれほど感情的になってしまうのも、無関係じゃない。どうして君ばかりが、とやっかみのようなものではあるけどね」</p>\n<p id=\"L1447\"><br></p>\n<p id=\"L1448\">　肩をすくめるエキドナの姿が、エミリアの目の前で茫洋となり始める。</p>\n<p id=\"L1449\">　同時にエミリア自身の意識もどこか曖昧な重みを感じ出し、夢から覚めるときのような浮遊感が全身を取り巻きつつあった。</p>\n<p id=\"L1450\"><br></p>\n<p id=\"L1451\">「終わりだよ。どれだけ独りよがりな結論であれ、過去の決着は決着だ。母の犠牲を覚悟の言い訳に使って、せいぜい無様に踊ればいい」</p>\n<p id=\"L1452\"><br></p>\n<p id=\"L1453\">「好きに言ったらいいわ。私、あなたの悪態、慣れてきたもの」</p>\n<p id=\"L1454\"><br></p>\n<p id=\"L1455\">　腰に手を当てて、エミリアは最後まで憎まれ口を忘れないエキドナに余裕を見せる。エキドナはそんなエミリアの態度に視線をそらし、</p>\n<p id=\"L1456\"><br></p>\n<p id=\"L1457\">「あと二つの『試練』だが……口惜しいことに、あまり障害にならないだろうね」</p>\n<p id=\"L1458\"><br></p>\n<p id=\"L1459\">「そうなの？」</p>\n<p id=\"L1460\"><br></p>\n<p id=\"L1461\">「いつだって開き直りと割り切りは、自身の内側への問いかけの天敵というわけだよ。君の内面に踏み込む『試練』の概要は、今の君とはすこぶる相性が悪い。ある意味で、思考放棄の賜物だからね」</p>\n<p id=\"L1462\"><br></p>\n<p id=\"L1463\">「考えてないみたいに言われるの、すごーく心外」</p>\n<p id=\"L1464\"><br></p>\n<p id=\"L1465\">　エキドナの講釈にエミリアは不服を露わにする。</p>\n<p id=\"L1466\">　ともあれ、この場の対話はそろそろ終わりを迎える様子だ。</p>\n<p id=\"L1467\"><br></p>\n<p id=\"L1468\">　エキドナの姿がほとんど見えなくなり、エミリアは霞み始める頭を軽く振る。</p>\n<p id=\"L1469\">　けれど、もう意識を保っていられない。</p>\n<p id=\"L1470\"><br></p>\n<p id=\"L1471\">「――ボクは、君が嫌いだよ」</p>\n<p id=\"L1472\"><br></p>\n<p id=\"L1473\">「でも私、そんなにあなたのこと嫌いじゃないわ」</p>\n<p id=\"L1474\"><br></p>\n<p id=\"L1475\">　エミリアの答えにエキドナがどんな顔をしたのか、見えなくてもわかった気がした。</p>\n<p id=\"L1476\"><br></p>\n<p id=\"L1477\">　意識が、浮上する。</p>\n<p id=\"L1478\"><br></p>\n<p id=\"L1479\"><br></p>\n<p id=\"L1480\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L1481\"><br></p>\n<p id=\"L1482\"><br></p>\n<p id=\"L1483\">　意識が戻ったときにエミリアは、背中に固い感触を味わって小さく唸った。</p>\n<p id=\"L1484\"><br></p>\n<p id=\"L1485\">　背後、すぐ真後ろにあるのは壁だ。どうやらへたり込むように崩れ落ちて、そのまま壁に体を預ける形で意識をなくしていたらしい。</p>\n<p id=\"L1486\">　手を伸ばして壁に触れて、そこに乱暴に削った痕跡を確かめる。ちょうど、『好きだ』と書かれていて、タイミングの良さに笑ってしまった。</p>\n<p id=\"L1487\"><br></p>\n<p id=\"L1488\">　今誰よりも、彼の言葉でエミリアは肯定されたかった。</p>\n<p id=\"L1489\"><br></p>\n<p id=\"L1490\">「――ごめんなさい、母様」</p>\n<p id=\"L1491\"><br></p>\n<p id=\"L1492\">　笑う口元が引き歪んで、エミリアは押し殺したような声を漏らす。</p>\n<p id=\"L1493\">　謝罪の言葉は薄暗い小部屋の中で反響し、鼻をすする音が繰り返される。</p>\n<p id=\"L1494\"><br></p>\n<p id=\"L1495\">　涙が次から次へと流れ出して、耐えられない。堪え切れない。</p>\n<p id=\"L1496\">　意地を張って、強がって、魔女の前では見られまいと決めていた泣き顔を、誰にも見られる心配のない墓所の中で、エミリアは壁に顔を押し付けて盛大にさらした。</p>\n<p id=\"L1497\"><br></p>\n<p id=\"L1498\">「かあさま……かあさま……ぁ」</p>\n<p id=\"L1499\"><br></p>\n<p id=\"L1500\">　流れ出る涙。</p>\n<p id=\"L1501\">　本当ならずっと前に。百年も前に、流していなければならなかった涙。</p>\n<p id=\"L1502\"><br></p>\n<p id=\"L1503\">　忘れていたせいで、ずっと悼むことすらできずにいた母の死を、エミリアは誰にも知られずに済む小部屋の中で悼み続ける。</p>\n<p id=\"L1504\"><br></p>\n<p id=\"L1505\">　表に出たときに、この泣き顔を知られないように。</p>\n<p id=\"L1506\">　弱い自分でも好きだと言ってくれる彼に、弱いところを見せずに済むように。</p>\n<p id=\"L1507\"><br></p>\n<p id=\"L1508\">　泣いて、泣いて、泣いて、泣いて。</p>\n<p id=\"L1509\">　母の思い出を、母の愛情を、与えられていた全てを、悼みながら。</p>\n<p id=\"L1510\"><br></p>\n<p id=\"L1511\"><br></p>\n<p id=\"L1512\">　エミリアはずっとそのまま、『愛』に顔を押し付けて泣き続けていた。</p>\n<p id=\"L1513\"><br></p>\n<p id=\"L1514\"><br></p>\n<p id=\"L1515\"><br></p>\n</div>"}}