{
    "scraped_url": "https://ncode.syosetu.com/n2267be/749/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章５３　『アルデバランⅡ』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「――天丼で悪ぃがな、切り札再来だ」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　言い放った直後、直上から超質量の岩塊が真っ逆さまに落下してくる。</p>\n<p id=\"L6\">　二番煎じと、甘んじて罵られる覚悟のアルデバランの方策に、岩壁から伸びてくる石塊の巨腕を躱しながら飛んでくるエミリアの表情が変わった。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">「――――」</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">　最初は巨岩の存在に目を見張り、次いで王都でアルデバランにまんまと逃げられたときの悔恨が頬と目尻に浮かんで、今度はその敗北感に心が負けないようにぎゅっと目をつむり、開けた視界に岩塊を映して「やれるかしら……」と一瞬の弱気が差したあと、「やるしかないの！」とばかりに気合いを入れ、キリッと弱気になる前以上の力を取り戻した眼差しでしっかりと前を向く。――この間、ほんの一秒ほどの百面相だったのだから、何とも気持ちの持ち直しの早いことだ。</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">「だが、気合いだけじゃどうにもならねぇぜ」</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">　渓谷の岩壁を擦り、削りながら落ちてくる巨岩。</p>\n<p id=\"L15\">　気合いを入れ直したエミリアが最初に試すのは、巨岩の落下軌道に大きな氷の蓋をして、大岩の重量を受け止める方法だ。――しかしそれを、アルデバランは魔法で作り出した岩の砲弾をぶっ放す岩弾砲で、渓谷の岩壁そのものをぶち抜いて妨害する。</p>\n<p id=\"L16\">　壁を砕かれ、渓谷のサイズぴったり埋められなくなった氷の蓋は、巨岩と一緒に落ちてくるだけの単なる追撃だった。</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">「それなら――！」</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">　氷蓋で岩を受けるのに失敗したと見た途端、エミリアはすぐさま次の手段へ。</p>\n<p id=\"L21\">　彼女は一度パージした氷の翼を再び背負い、天使再臨しながらその長い足を畳む。そして、真後ろに付けた氷の兵隊たちの蹴り足に靴裏を合わせ――その、オリジナルのナツキ・スバルには絶対に出せない脚力を受け、一気に飛翔した。</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">「――――」</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">　猛然と加速するエミリアの速度に意表を突かれ、岩壁から伸びる数百の腕が軒並み指先を空振りし、天使の逃亡――否、アルデバランへの吶喊を許してしまう。</p>\n<p id=\"L26\">　迎撃に意識と行動を割いた分、逃げるアルデバランの速度と勢いは緩んでおり、一気に前進してくるエミリアとの距離がぐんぐん縮まった。</p>\n<p id=\"L27\">　時間稼ぎに残ったヤエ、彼女が作ったアドバンテージをごっそり失ったことで、「アル様ってば、お支えする甲斐ないですね～」と毒づいてくる声が聞こえる。</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「ここで捕まりゃそうだろうけどな！」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">　幻聴のヤエにそう言い返し、アルデバランは飛礫の弾幕でエミリアを迎え撃つ。が、巨岩落としに続く二番煎じを、エミリアは空中で神々しく身をひねって躱した。</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「マジかよ！？」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">　自由の利かないはずの、作り物の翼でそれをやった事実にアルデバランは瞠目する。</p>\n<p id=\"L36\">　当然だが、氷で作られた天使の羽は羽ばたいていない。エミリアの今の三次元的な軌道の正体は、大きな氷翼の内側に追加された小さな氷翼――複数の氷翼を重ねることで、風の切り方に変化を生み、体の傾きでエッジを利かせる機能を追加したのだ。</p>\n<p id=\"L37\">　その航空力学的な対処法も、間違いなく天然のセンスでやっている。</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「追いつくわ――！」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">　回避のために横回転しても、エミリアは速度をほとんど落とさない。</p>\n<p id=\"L42\">　叫んだ彼女との距離が失われていく。そのままの速度であれば、落ちてくる巨岩が巻き込む範囲からもエミリアの脱出は間に合うだろう。切り札のつもりの一発さえも悠々と避けられ、まさにアルデバランは危機一髪――それが、他ならぬ当事者二人の共通見解となったはずの瞬間だ。</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">「――っ」</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　エミリアの紫紺の瞳が見開かれ、大きな双眸が驚愕の色に染まる。</p>\n<p id=\"L47\">　彼女の視界、アルデバランは特別な行動を何一つしていない。当たらない飛礫の連発は続けているが、新たな魔法の展開や、彼女を躱す超機動などは皆無だ。</p>\n<p id=\"L48\">　それは氷兵の力を借り、勢いを増したエミリアの飛翔に対しても同じであり、このままいけば飛んでくる彼女に追いつかれ、その凍て付く指先を躱せなくなる。</p>\n<p id=\"L49\">　それはすなわち、エミリアがこの場における勝利条件を満たすということ。――にも拘らず、エミリアの瞳に歓喜や会心のそれはなかった。</p>\n<p id=\"L50\">　何故なら――、</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">「――言ったはずだぜ、天丼だってな」</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">　落下してくる大岩、それがもたらす甚大な被害を食い止めるのと引き換えに、アルデバランは王都でのエミリアとの戦闘に勝ち逃げさせてもらった。</p>\n<p id=\"L55\">　故に、芸がないと言われようと、一度うまくいったのと同じ作戦を実行する。ただし、今回は巻き込まれる無辜の民はこの場に一人もいない。――無辜の民は。</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「――アル！！」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　叫んだエミリアの手が、がむしゃらにアルデバランへと伸びてくる。――落石の威力に巻き込まれる、エミリア以外の唯一の存在に向かって。</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「――決着だ！　よくぞ、『スパルカ』を生き延びた！　これより、貴様もこの剣奴孤島の剣奴の一人だ！　歓迎するぞ、ろくでなしめ！」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">　荒々しい歓迎と称賛の声は、罵声と区別のつかない代物だった。</p>\n<p id=\"L68\">　その歓迎に続いて、粗野で下品な歓声が会場を呑み込んでいくのを聞きながら、アルデバランは大きな死体に寄りかかるように膝をつく。</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">　ぐったりと力なくもたれかかるのは、太い首に深々と剣を突き刺されて息絶えた魔獣ギルティラウの亡骸だ。ギルティラウはその右の前足と後ろ足を失い、苦痛以上に混乱と困惑のうちに命を奪われた表情をしていた。</p>\n<p id=\"L71\">　その哀れな死に顔に、荒い呼気に肩を上下させるアルデバランは沈痛を得る。――その同情がひどく欺瞞的なものだと、すぐに自分で自分をおぞましく思ったが。</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">「よく生き残ったじゃないか。驚いたぞ」</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">　そうボロボロのアルデバランを迎えたのは、粗末な格好をした男――剣奴孤島の剣奴の一人であり、目覚めたアルデバランを見つけた人物だった。</p>\n<p id=\"L76\">　その男の表情が複雑なのは、アルデバランが新入りの登竜門――『スパルカ』を生き延びたことが、ひどく不可解に思えたことが理由だろう。不運にも、第一発見者としてアルデバランの世話係を命じられた彼からすれば、この『スパルカ』でアルデバランが死んでいた方が面倒が長引かずに済んだという気持ちもあるかもしれない。</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">　いずれにせよ、アルデバランの生存は男を驚かせたが、驚いたのは男だけではない。</p>\n<p id=\"L79\">　アルデバランもまた、自分の生存に驚きを隠せないでいた。</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">　――負けてはならない戦いに敗北し、アルデバランは未知の環境に取り残された。</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">　知らない環境、見知らぬ人々、説明不足のルールが敷かれたそこは、アルデバランにとってまさしく未開の地、新たな世界に放り込まれたようなものだ。</p>\n<p id=\"L84\">　ただ確実なのは、自分が存在価値を失ったであろうことと、その価値の喪失を嘆いてくれる相手さえ、失ってしまっただろうということ。</p>\n<p id=\"L85\">　だから――、</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">「死にたいとか言ってたくせに、やっぱり口だけだったな」</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">　嫌味と皮肉を等分にした男の言葉が、アルデバランの心を切り刻んだ。</p>\n<p id=\"L90\">　自分の初陣の敗北と、迎えるはずだった終わりから生き延びたとわかったとき、アルデバランはとめどない喪失感と自責の念で、心の底から死にたいと思った。そんなアルデバランにとって、剣奴孤島の新入りが試される『スパルカ』は都合がよかった。</p>\n<p id=\"L91\">　ざっくばらんとした説明はあまりに不親切だったが、つまるところ、剣奴になることのできないものは死ぬしかない、命懸けの腕試しを強要される場面だ。</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">　死にたくて仕方なかったアルデバランにとって、あまりにも好都合。</p>\n<p id=\"L94\">　実際、アルデバランは同じ境遇の四人の新入りと共に闘技場に連れられ、そこでギルティラウと向き合わされたとき、無抵抗で殺されるつもりだったのだ。</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">　だが、それなのに、アルデバランは生き延びた。</p>\n<p id=\"L97\">　アルデバラン以外の男たちが、挑み、逃げ、命乞いするままに殺されていく中、最後の一人になったアルデバランは、魔獣の爪を喰らい、踏みつけられて肋骨を折られ、血泡を噴きながら死を迎えるはずだった。</p>\n<p id=\"L98\">　なのに――、</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">　その言葉が頭を過った瞬間、アルデバランは『領域』を展開していた。</p>\n<p id=\"L103\">　数億も挑んで、それでも勝てなかった相手に比べれば、三百四回で殺し返すことのできた『スパルカ』は、アルデバランにとって苦痛ではなかった。</p>\n<p id=\"L104\">　本当の苦痛はその後の、生き延びてしまったあとの自問自答の方にあったから。</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　――なんで、どうして、何のつもりで、自分は死ななかったのだろうか？</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「うん？　外のことが知りたい？　と言われても、俺もここにきて長いからな……」</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　剣奴として認められたアルデバランは、この島で生きる資格を得た。</p>\n<p id=\"L111\">　閉ざされた島の中、ここがヴォラキア帝国の一部であり、囚われた剣奴たちは見世物となる殺し合いを強要されていて、島内の治安は死んでいると学んだ。だが、知りたいことはまだまだある。</p>\n<p id=\"L112\">　結果、アルデバランのしつこく質疑応答を浴びせられたのは、世話役の剣奴だ。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">「最近の情勢なんかじゃなく、歴史が知りたいってのは……俺も大して詳しいわけじゃないぞ？　まぁ、『魔女』の話……『嫉妬の魔女』ぐらいは知っちゃいるが」</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">　ダメ元で確かめた『魔女』のことを剣奴が知っていたことにまず驚き、口にするのも恐ろしいとばかりに語られた『魔女』の伝承――それが、『嫉妬の魔女』のことのみを指すものになっていたことに、さらに大きな驚きがあった。</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">　世界を滅ぼしかけ、『三英傑』の手で封じられた『嫉妬の魔女』。</p>\n<p id=\"L119\">　それ以外の『魔女』の伝承はこの世になく、大罪の『魔女』の記録はどこにもない。しかもそれが、四百年近く前のことだと聞かされ、アルデバランは絶望した。</p>\n<p id=\"L120\">　四百年という長い長い歳月は、世界から大罪の『魔女』たちの痕跡を消し去り、あらゆるものをなげうってでも約束を果たそうとした『魔女』、その存在さえ忘れるのかと。</p>\n<p id=\"L121\">　だが、もっと残酷なことに――、</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「――『強欲の魔女』？　なんだそりゃ。お前の妄想じゃないのか？」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">　男のその疑念に、アルデバランは返す言葉を持たなかった。</p>\n<p id=\"L126\">　妄想のはずがない。確かに、『魔女』と共に過ごした日々はアルデバランの中にあり、その教えも、触れた指先も、かけられた言葉も、全部覚えている。</p>\n<p id=\"L127\">　この世界には確かに、恐るべき力を秘めた『魔女』に抗おうとしたもう一人の『魔女』がいた。――アルデバランはその教え子であり、『魔女』の切り札だったのだ。</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「クソ！　なんだと言うんだ！　こっちは聞かれたことに答えてやってただけだというのに、いきなり殴りかかってきやがって！」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">『魔女』の存在を否定され、激昂したアルデバランに殴られた男が吐き捨てる。</p>\n<p id=\"L132\">　この環境――否、新世界に飛ばされてきて、最初の恩人との決裂はそんな形だった。それ以外の、別の剣奴たちとも似たような形で決裂し、アルデバランは孤立する。</p>\n<p id=\"L133\"><br></p>\n<p id=\"L134\">　――『魔女』に魅入られた異常者と、そう噂されているのを何度も聞いた。率先して言い触らしていたのは恩人らしいが、ある意味、正しい評価だ。訂正するつもりもない。</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">　ただし、魔女教とかいうわけのわからない連中と同じにされるのは腹が立った。</p>\n<p id=\"L137\">　聞けば、そいつらは『魔女』の復活を掲げ、各地でテロ紛いの悪事ばかり行っている連中らしい。そんな奴らと同じにするなとまた暴れ、また評判が悪くなる。</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">「……お前みたいな魔女狂い、碌な死に方をしないぞ」</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">　それは、剣奴孤島の当時の総督の計らいで組まれた死合いで、アルデバランの蛮刀に斬られて死んだ最初の恩人の、最期の恨み言だった。</p>\n<p id=\"L142\">　浴びた恩人の返り血を拭いながら、アルデバランは「碌な死に方をしない」という最後っ屁に、間違いないだろうと深々と頷く。</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">『領域』は健在で、アルデバランは剣奴孤島の死合いを生き延び続けた。</p>\n<p id=\"L145\">　アルデバランを魔女狂いと呼んだものたちは、いずれもアルデバランとの死合いを組まれ、ことごとく蛮刀の前に沈んでいった。</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">　腹いせのつもりはない。『魔女』の汚名を晴らしたいとも思わない。そもそも、汚名を着せられるどころか、存在すら消されたのが『魔女』たちの末路だ。</p>\n<p id=\"L148\">　だから、アルデバランは自分が生き続ける理由を『魔女』には求めなかった。――ただ、自分が何のために生かされたのか、それを知りたかった。</p>\n<p id=\"L149\"><br></p>\n<p id=\"L150\">　それを知るために、死ぬわけにはいかなかった。</p>\n<p id=\"L151\">　最初の『スパルカ』を生き延び、その後の死合いを生き延び続けるのも、そのため。</p>\n<p id=\"L152\">　だから『領域』を使い、誰かと剣を交えるたびに数百の死を呑み込みながら、あらゆる剣奴たちの命を踏み躙って、生きる。生きる。生き続ける。</p>\n<p id=\"L153\">　そして――、</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「――よくぞ生き残った。格上にすら勝る貴様の悪運には脱帽だ」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">　そう、極小の勝ち目さえ拾って格上を殺したアルデバランの勝利に、呆れとも感心ともつかない称賛を総督が口にする。</p>\n<p id=\"L158\">　折れた蛮刀を投げ捨て、アルデバランは歓声の乏しい闘技場に背を向けた。</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">　――剣奴孤島で目覚めてからの十年は、あっという間に過ぎていた。</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">　十年の月日は長く、アルデバランの人間性を容赦なく削り落としていく。</p>\n<p id=\"L169\">　目をつむれば鮮明に思い出せたはずの顔を、声を、温もりを、手にかけたものたちの死に顔が、断末魔が、冷たい返り血が、塗り潰していくようだった。</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">　正しい。その言葉は正しい。確かに、誰もアルデバランを殺せない。</p>\n<p id=\"L174\">　この十年、剣奴孤島の『スパルカ』に幾度も駆り出され、死合いの場で数え切れないほどの死線を重ね、到底敵わないような達人・人外のものたちを殺し切ってきた。</p>\n<p id=\"L175\">　重なるジャイアントキリングに、アルデバランを殺させようと無茶な死合いが組まれたことも一度や二度ではなく、そのたびに有望株の剣奴が殺されるものだから、アルデバランの扱いはある種の不可触となりつつあった。</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">　十年も経てば、剣奴孤島の顔ぶれも最初の頃とは別物だ。</p>\n<p id=\"L180\">　とっくのとうにアルデバランは最古参の一人になっていて、『魔女』に魅入られた異常者なんて噂を知るものは誰一人残っていない。アルデバランも『魔女』の話題がタブーであることや、ほとんどの人間が伝承の上辺しか知らないことがわかって以来、『魔女』の話題を口にすることもすっかりなくなっていた。</p>\n<p id=\"L181\">　しかしそれは、欲しい答えが返ってこないことへの失望や諦念、そういったものがもたらした変化ではなく、もっと深刻なものだった。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">　十年、取り残された剣奴孤島で殺し合いを強いられ続け、ただ命のやり取りだけを繰り返す空間でアルデバランを支配していったのは、大いなる絶望。</p>\n<p id=\"L186\">　本当に、『魔女』はいたのかと、その存在そのものを疑問視する絶望だった。</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">　目をつむれば、確かにその声は聞こえるのだ。言われた覚えがあるのだ。</p>\n<p id=\"L191\">　だが、しかし、それは、本当に、あったことだったのか。</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">『魔女』の顔が、思い出せない。</p>\n<p id=\"L196\">『魔女』の声が、思い出せない。</p>\n<p id=\"L197\">『魔女』の温もりが、思い出せない。</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">　十年、暇さえあれば見返していたビデオテープのように思い出は擦り切れ、千切れたテープを繋ぎ合わせても再生は叶わず、ついにはテープ自体が塵になる。</p>\n<p id=\"L200\">　そうして思い出そのものが散り散りになり、指の隙間から塵がこぼれ落ち切ったとき、アルデバランはわからなくなった。</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　――『魔女』は本当にいたのか？</p>\n<p id=\"L203\">　――アルデバランの記憶は、確かにあった出来事か？</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　時々、無性に自分という存在を壊したくなる。</p>\n<p id=\"L208\">　そうしたとき、アルデバランはあえて『領域』をほどいて死合いに臨み、命懸けで攻撃してくる相手にギタギタにされ、死の淵を覗こうとした。――否、覗くだけでなく、いっそのこと崖下に落ちてやろうかと、そう思いもするのだ。</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">　でも、そういうときに限って、『領域』は思いがけない形でアルデバランを救う。</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">　その、実在するか疑わしい『魔女』の言葉を証明するように、あと一歩でアルデバランを殺せたはずの相手が、目の前で精神崩壊を起こすことが何度もあった。</p>\n<p id=\"L215\">　白目を剥き、正気と戦意を喪失する相手を見るたびに、アルデバランは見えない何かが自分を生かそうとしていると感じ、やり切れない気持ちで相手の首を刎ねた。</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　十年が過ぎても、アルデバランの求める生かされた意味はわからないまま。</p>\n<p id=\"L218\">　それどころか、自分を生かそうとしたものが本当にいたのかどうかすら疑わしい。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">　ただ、恐ろしかった。</p>\n<p id=\"L223\">　自分を形作った全てがまやかしで、『魔女』のかけてくれた手間も言葉も本当は何一つ存在しなくて、アルデバランは本当に『魔女』に魅入られた気狂い男なのではないかと、そんな自問自答に心を蝕まれ、眠れぬ日々が何年も続いた。</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">　あんなにも、アルデバランにとって縋る対象であり、自分を形作る根拠であったはずの言葉が、今ではあまりにも恐ろしかった。</p>\n<p id=\"L228\">　この全てが妄想の産物で、アルデバランの背負っていた使命や、あったはずの出会いと別れ、それらが一切存在しないのではないかと、そう疑い続けるのは。</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">　終わりのない、自問自答の螺旋。</p>\n<p id=\"L233\">　答えの出ない、負の絶望で満たされた沼に、腰どころか胸まで沈んで身動きを封じられているような感覚。</p>\n<p id=\"L234\">　そんな、ただ死に方だけが決められない時間が、この先も延々と続く。――そのアルデバランの停滞の日々は、ある日、唐突に、転機を迎える。</p>\n<p id=\"L235\">　その転機は――、</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">『──聞け、剣奴孤島に散らばる有象無象よ』</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">　――伝声管越しに島中に響く、少女の焔のように猛々しい熱を帯びた声だった。</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">　――剣奴たちの一斉蜂起と、その対処を陽動とした新皇帝の暗殺計画。</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">　アルデバランに降りかかった転機の実態は、そういうものであったらしい。</p>\n<p id=\"L248\">　とはいえ、剣奴孤島の一介の剣奴に詳しい情報が下りてくるはずもなく、アルデバランもそれ以上の詳細を知りたいとは思わなかった。ひとまず、島の運営に変化がなかったことから、政権転覆はしなかったのだろうとは思っておく。</p>\n<p id=\"L249\">　少なくとも、この時点での皇帝交代はアルデバランの知識にもない話だ。</p>\n<p id=\"L250\">　ただ一つだけ、今回の事態の中で、アルデバランが自己の大きな変革を実感したことがあるとすれば、それは明白――ピンチに陥っていた、銀髪の娘を助けたのだ。</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">　無論、それはアルデバランの本来の目的とは無関係の出来事だ。</p>\n<p id=\"L253\">　銀髪の娘は行きずりの犬人の少女で、アルデバランと関係する銀髪の人物とは何の関わり合いもない。しかし、その娘を救えたことと、騒動の最中、唯我独尊に我が道を征く姿勢を示した焔のような少女の声が、アルデバランに思い切らせた。</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">　――『魔女』の実在を確かめるべく、閉じた世界の外側にいくことを。</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　何度も何度も、湖に放された水棲の魔獣に殺されながら、アルデバランはついに十年以上囚われていた島を脱し、水に囲まれていない陸地に上がった。――厳密には、世界は丸ごと大瀑布に囲まれているので、水に囲まれていない陸地なんて存在しないとも言えるのだが、なんて軽口を思いつくくらいには、空元気を張れていた。</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">　それはアルデバランにとって呪いであり、慰めであり、縛めであり、許しだった。</p>\n<p id=\"L264\">　その、曖昧模糊と方向性の定まらない、ひたすらに巨大な感情の源泉の色を、熱を、不確かな確かさを見極めるために、アルデバランは『魔女』の痕跡を辿ると決めた。</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">　かけられる時間は多くない。閉じた島で十年以上も過ごす間に、図らずもアルデバランが歩む世界は、アルデバランの覚えている世界に近付きつつあった。</p>\n<p id=\"L267\">　あとは、そのアルデバランの中にあるモノが、本物かどうかを確かめるだけ。そしてそれを確かめるために必要なのは、『魔女』の確証――、</p>\n<p id=\"L268\"><br></p>\n<p id=\"L269\">「――何故、アナタは『福音書』にその存在を記述されていないのデスかね？」</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">　そう言って、必要以上に首を傾げた魔女教の大罪司教に、アルデバランは大雑把な理由はわかっていながらも、兜の金具を指で弄ってコメントを濁した。</p>\n<p id=\"L272\">　当時から被り始めていた漆黒の鉄兜は、剣奴孤島から持ち出した餞別で、その頑丈さと顔を隠せるフルフェイス型なのを重宝していた。</p>\n<p id=\"L273\">　そんな目立つ外見の相手が、大事な『福音書』に一切記述されていなかったのが、このやたらと声と動きのうるさい大罪司教のお気に召さなかったらしい。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「――アナタ、『怠惰』デスね？」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　正直、この大罪司教との戦いは、アルデバランの人生でも有数の苦戦だった。</p>\n<p id=\"L278\">　元より、一度も死なずに勝てた試しの方が少ないのだが、それにしても、勝ちの目を拾うのに難儀する強敵だった。結局、勝利条件こそ満たせたが、勝てはしなかった。</p>\n<p id=\"L279\">　大罪の『魔女』たち――『魔女』同様、実在の怪しい彼女たちと比べても、その凶悪さでは引けを取らない相手だったように思う。</p>\n<p id=\"L280\">　ともあれ――、</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">　そう言われる面目が立ったと、欲しい情報を得たアルデバランは考えた。――『魔女』の実在を確かめるのに、欲しい情報を持っている可能性が一番高いのは、剣奴孤島でもたびたび耳にした邪教集団、魔女教だ。</p>\n<p id=\"L285\">　普段はどこに隠れているのか全くわからない集団だそうだが、それは探し出そうとした場合の話であり、誘き出すのはさほど難しくない。――それこそ、魔女教が崇めている『嫉妬の魔女』の噂を流せば、颯爽と駆け付けてくれるものもいる。</p>\n<p id=\"L286\">　もっとも、颯爽と駆け付けてきたそれに対処できなければ、ただ無惨に命を奪われるだけの、世界で最も愚かな死に方をするだけだが。</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">「やめるのデス！　不敬なのデス！　サテラ！　サテラ以外の！　『嫉妬の魔女』以外の『魔女』の話など！　不敬極まりないのデス！　この世に再臨する資格があるのは唯一、ワタシに寵愛をもたらす彼女だけなのデス！！」</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">　常軌を逸した態度、正気を喪失した言動、それをおびただしい数だけ重ねた大罪司教の発言をどこまで信じたものかはわからない。</p>\n<p id=\"L291\">　だが、その狂人の激白は、他の誰に意味がなくとも、アルデバランにはあった。</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">　根気強く、大罪司教との遭遇をやり直し、言葉を引き出し、必要なやり取りを交わし、激発させては命を差し出し、また最初から――それをひたすらに重ねて、アルデバランは大罪司教から欲しい情報を得た。</p>\n<p id=\"L296\">　そして、颯爽と駆け付ける大罪司教を素通りして、出会いのなかったことにした。</p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">「ああ！　あァ！　嗚呼！　怠惰怠惰怠惰怠惰怠惰――ァ！！」</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">　魔女教の包囲網を逃れ、姿をくらましたアルデバランの存在に、取り逃がした大罪司教が血を吐くように絶叫するのが目に浮かんだが、もはや気にならなかった。</p>\n<p id=\"L301\">　このときのアルデバランの中にあった望みは一つ――『魔女』の実在、その確認だ。</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">　大罪の『魔女』たちの、その命の潰え方は知っている。</p>\n<p id=\"L304\">『憤怒の魔女』は罠にかけられて狂い死に、『色欲の魔女』は大火の中で焼き尽くされ、『暴食の魔女』は砂の海で枯れ死しに、『傲慢の魔女』が大水の中に沈められ、『怠惰の魔女』が龍を屠って大瀑布に落ちた。</p>\n<p id=\"L305\">　そして、『嫉妬の魔女』は世界の果てに封じられ、最後の『魔女』は――、</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「――なるほど。墓所以外からこの場所に入ることができるというのは、構造的な欠陥だね。『聖域』の仕組みといい、詰めが甘いな。仕方のない部分はあるが」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">　果てが見えないほどの、広く、非現実的な青空の下に存在する草原。涼やかな風の吹き抜ける小高い丘に置かれた、白いテーブルとパラソル。</p>\n<p id=\"L310\">　それは紛れもなく、アルデバランの中にあった、薄れ消えかけた記憶の情景。</p>\n<p id=\"L311\">　その中心にいたのは、白と黒の、たったの二色で表現できる美しい存在――、</p>\n<p id=\"L312\"><br></p>\n<p id=\"L313\">「――愛は、何故減るのだろうか」</p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">　紆余曲折を経て、ようやく帰り着いた夢の城。</p>\n<p id=\"L316\">　自分の正気を疑い、アルデバランは幻の可能性さえ信じかけていた。</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">　その教え子との、十数年ぶりの、相手にとっては四百年越しの再会を、実在した『魔女』――否、『強欲の魔女』は血の通わない微笑を浮かべ、言祝いだ。</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">「――――」</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">　アルデバランにとって、隻腕になってからの人生の方がもはや長い。</p>\n<p id=\"L327\">　だから、普段は右腕しかないことをハンデに感じることはほとんどないのだが、それでも極々稀に、やはりそこに不自由を覚えることはある。</p>\n<p id=\"L328\">　例えばそれは、意識のない誰かを抱きかかえていなくてはならないときだ。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「ゴツゴツすんのはご勘弁だ」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">　そうこぼしたアルデバランの腕の中――魔法で作った石製の義腕も合わせ、抱きかかえられているのは、ぐったりと意識のないエミリアだ。</p>\n<p id=\"L333\">　長大な渓谷で始まったアルデバランとエミリアの空中チェイスは、アルデバランが仕掛けた反則技によって、エミリアが倒れる形に決着した。</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">　何のことはない。切り札は、王都でエミリアの手を逃れたときのものと同じだ。</p>\n<p id=\"L336\">　心優しいエミリアは、戦いの中で誰かが失われることを見過ごせない。――彼女もまた、帝国の『大災』でプリシラに死なれ、心に深い傷を負った一人だ。</p>\n<p id=\"L337\">　だから、落ちてくる巨岩の直撃するコースに居座るアルデバランを庇うため、身を挺することを躊躇わなかった。</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">「他に確実に当てる方法がなかったとはいえ、我ながらカスの作戦だぜ」</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">　無論、アルデバランも試行錯誤し、他の策を試した上での結論だ。</p>\n<p id=\"L342\">　巨岩の落下位置の調整や、岩を砕いての岩雪崩、飛礫の弾幕のコース選定に、他の魔法を交えることも試したが、自分を人質にする策以外、エミリアはその場の閃きと直感的な判断で、どれも見事に突破してみせた。</p>\n<p id=\"L343\">　他の策を実行した愚かなアルデバランは、いずれもエミリアの手に触れられて氷漬けになる未来を逃れなかったので、苦肉の策に頼る以外に手がなかったと言える。</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「それで罪悪感が消えるわけでも、許してもらえるわけでもねぇけど」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">　誰に聞かせるでもない言い訳は、エミリアですら許してくれないだろう稚拙さだ。</p>\n<p id=\"L348\">　アルデバランを庇い、無防備に巨岩の質量を掠めたエミリアは、全身を強く打撃され、さすがに意識を手放している。パッと見た限りでは、後遺症が残るような傷はなく、強めの脳震盪ぐらいのところのはずだ。――そうなるよう、慎重に調整した。</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「だいぶ遠回りさせられたな。……ヤエを待つのは、得策じゃねぇか」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　高所からの落下と、エミリアとの逃走劇が終わってみると、ようやく周囲を確かめる余裕が出てくる。そうしてわかったのは、おそらくはここが世界最大の渓谷であるアグザッド渓谷の間であり、目的のモゴレード大噴口と大きく高低差を付けられたことだ。</p>\n<p id=\"L353\">　すでにルグニカ王国の国境を割り、カララギ都市国家に入り込めてはいるが、落ちてきた数千メートルをよじ登り、元の経路に戻るまでに相当な時間がかかる。</p>\n<p id=\"L354\">　それに――、</p>\n<p id=\"L355\"><br></p>\n<p id=\"L356\">「オルタはともかく、ロイと親父さんは合流できるか……？」</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">　引き離された共犯者のうち、『アルデバラン』はその戦闘力に不安はないが、ロイ・アルファルドとハインケルは、実力と人間性に大きく不安がある。無論、ロイの行動は呪印で縛ってあるため、命が惜しければルールは破らないはずだが。</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「どっちにしろ、集合地点に揃うのを期待するのが一番丸い」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　アルデバランの最優先すべきは、モゴレード大噴口への到着と、目的の達成だ。</p>\n<p id=\"L363\">　その目的には『アルデバラン』の力を借りる必要があるが、最悪、『アルデバラン』なしでも何とかする手立てがないではない。加えて、ロイの『暴食』の権能の力は、この計画のために利用した災いの事後処理に必要不可欠だった。</p>\n<p id=\"L364\">　だから、目的を果たしたあとにでも何とか合流し、指示に従わせなくては。</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「二次被害を防ぐつもりで、三次被害四次被害起こしてちゃ世話がねぇ」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">　そうこぼしながら、アルデバランは背負った石の翼を傾けて、速度を維持しながらゆっくりと渓谷の地底、そこを流れる大河のほとりに、何とか上手く着地する。――嘘だ。エミリアを抱えたまま六回自爆して、七回目でようやく着地に成功した。</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">「ここで立てなくなっちゃ笑い話だっつーの」</p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">　一度は両足どころか腰までやられ、危うく全身麻痺して毒も飲めなくなるところだった。何とか川面に転がり込んで溺死できたが、同じ失敗はしたくない。</p>\n<p id=\"L373\">　ともあれ――、</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">「悪いな、エミリア……嬢ちゃん」</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">　何かの拍子に大河が増水し、水かさが増して溺れたりすることがないように、アルデバランはエミリアを地底ではなく、わずかに高さのある岩壁の窪みに横たえた。</p>\n<p id=\"L378\">　そうして彼女を置き去りにする前の最後の一言に、なんと呼ぶか少し迷う。迷って、結局いつも通りの、アルデバランとして彼女を呼んだ。――それ以外の、自分と彼女との正しい関係性の呼び方は、正しくない関係性の今、する勇気がなかった。</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\">「――ッ」</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">　臆病な自分を呪った直後、目が眩むような頭痛が走り、アルデバランが歯噛みする。</p>\n<p id=\"L383\">　難局を乗り越え、気が緩みかけた途端に負債が噴出しようとしてくる。それをどうにか繋ぎ止め、十秒の深呼吸ののちに毒を呷る――それを繰り返し、精神を安定させる。</p>\n<p id=\"L384\">　だが、この手法で心の息継ぎはできても、体の――特に、脳の息継ぎはできない。</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">　すでに実時間で、百時間近く脳を稼働させっ放しだ。</p>\n<p id=\"L387\">　道中、『アルデバラン』の治癒魔法で誤魔化し誤魔化しやってきたが、一度、完全に心身をシャットダウンしない限り、このオーバーヒートが和らぐことはないだろう。</p>\n<p id=\"L388\">　とはいえ、もうひと踏ん張りだと、そう自分に言い聞かせる。</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">『――誰も、ボクが創った君には勝てないよ』</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">「ああ、そうだよ、先生。――誰も、オレには勝てねぇ。そうさ。そうだとも」</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">　目をつむれば、アルデバランの脳裏にその言葉が蘇る。</p>\n<p id=\"L395\">　それを支えに、アルデバランは――、</p>\n<p id=\"L396\"><br></p>\n<p id=\"L397\">『――そら見よ、また』</p>\n<p id=\"L398\"><br></p>\n<p id=\"L399\">「――――」</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">『また妾の――』</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">「――――」</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\">『妾の――』</p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\">　途切れ途切れに、はっきりとは聞こえぬ声が、した。</p>\n<p id=\"L408\">　それが誰のもので、いつ言われた言葉で、自分の魂がどれだけ焼かれるものなのか、それがわかっていたから、アルデバランは心の耳を塞いだ。</p>\n<p id=\"L409\"><br></p>\n<p id=\"L410\">　立ち止まらない。そう決めた。決めたのだ。</p>\n<p id=\"L411\">　やはり立ち止まってはいけなかったのだと、そう決めたのだ。</p>\n<p id=\"L412\">　決めたから――、</p>\n<p id=\"L413\"><br></p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\"><br></p>\n<p id=\"L418\">　――それは、心の耳を塞いだアルデバランが、やっとのことで渓谷を這い上がり、モゴレード大噴口へ急行するのを再開した直後だった。</p>\n<p id=\"L419\"><br></p>\n<p id=\"L420\">「な」</p>\n<p id=\"L421\"><br></p>\n<p id=\"L422\">　と、アルデバランの口から漏れたのは、掠れた吐息だった。</p>\n<p id=\"L423\">　思わず、それがこぼれたのも無理はない。なにせ、それは意識の外側から飛んできたアクシデントであり、ありえないと頭の奥底で考えてしまっていた想定外。――アルデバランの進路、そのほんの二メートル先に、巨大な氷柱が突き刺さったのだ。</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">「――――」</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">　唾を呑み込み、振り返ったアルデバランは渓谷のはるか地底――そこに置いてきたエミリアが、この極大の氷を落としたのだと理解する。</p>\n<p id=\"L428\">　だが、あのダメージだ。エミリアの意識が戻るのには数時間かかるはずで、つまり、意識のないままこの最後っ屁を叩き込んできたことになる。</p>\n<p id=\"L429\"><br></p>\n<p id=\"L430\">「とんでもねぇ執念……」</p>\n<p id=\"L431\"><br></p>\n<p id=\"L432\">　とはいえ、アルデバランがあと五秒早く崖から上がっていたら、今の氷柱の下敷きになっていたことを考えると、二重の意味で悲劇を避けたと言えるだろう。</p>\n<p id=\"L433\">　無論、直撃されていたとしても、アルデバランは権能でそれをやり直し、喰らわないという結果を引き寄せることになるが、エミリアのためにも、アルデバランの精神衛生的にも、彼女の手にかかる機会はないに越したことはない。</p>\n<p id=\"L434\">　それにしたって――、</p>\n<p id=\"L435\"><br></p>\n<p id=\"L436\">「バトル中、たまによくある話だが、おっかねぇ」</p>\n<p id=\"L437\"><br></p>\n<p id=\"L438\">　剣奴孤島の『スパルカ』でも、命懸けの戦いの最中、致命傷を負った相手が、最後の生命力を振り絞って道連れになりかねない一撃を放つことがあった。アルデバランの経験の中では、首を刎ねられたあとでこちらを殺してきたものもいる。</p>\n<p id=\"L439\">　こうする、と決めていた行動というものは、仮に意識や命が失われたとしても、その手足に残った気持ちの残滓が、それを果たそうとしてくるというわけだ。</p>\n<p id=\"L440\"><br></p>\n<p id=\"L441\">　今のエミリアの最後っ屁も、何としてもアルデバランを止めようという気持ちが形になったもので――、</p>\n<p id=\"L442\"><br></p>\n<p id=\"L443\">「――待て」</p>\n<p id=\"L444\"><br></p>\n<p id=\"L445\">　その精神力を称えようとして、アルデバランは息を詰めた。</p>\n<p id=\"L446\">　眼前、アルデバランを掠める形で大地に突き立った氷柱――それは、それこそ神話の巨人が振り回しそうな大きな大きな氷の槍だ。だが、アルデバランを仕留めるのが目的で放つものにしては、いくら何でも大げさすぎる。</p>\n<p id=\"L447\">　こんな、大きなもの、まるで――、</p>\n<p id=\"L448\"><br></p>\n<p id=\"L449\">「――アンカー」</p>\n<p id=\"L450\"><br></p>\n<p id=\"L451\">　そう、ポロッと呟いた直後だ。――エミリアの撃ち込んだ氷の槍を目印に、モゴレード大噴口へ向かおうとするアルデバランに、新たな刺客が送り込まれる。</p>\n<p id=\"L452\">　それは――、</p>\n<p id=\"L453\"><br></p>\n<p id=\"L454\">「――よお、兜ヤロー、ちょっと見ねー間にボロボロじゃねーか」</p>\n<p id=\"L455\"><br></p>\n<p id=\"L456\">「……そりゃお互い様だし、口悪くなったじゃねぇか、フィルオーレちゃん」</p>\n<p id=\"L457\"><br></p>\n<p id=\"L458\">　互いに戦場の第一局面を乗り越え、次の局面に上がった同士。</p>\n<p id=\"L459\">　フィルオーレ・ルグニカ――否、フェルトを先頭とした混成軍が、『記憶』のフラッシュグレネードを叩き込んできたときと同じように、立ちはだかっていた。</p>\n<p id=\"L460\"><br></p>\n<p id=\"L461\"><br></p>\n</div>\n</div>"
    }
}