{
    "scraped_url": "https://ncode.syosetu.com/n2267be/736/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章４０　『フラッシュレムネード』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――『暴食』のロイ・アルファルドの手にかかり、オットー・スーウェンはあえなく戦線を離脱した。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">『言霊の加護』の加護者として、史上最もそれを使いこなした男の戦いは、その宣言通りにアルデバラン一味を世界の敵として貶め、大いに苦しめた。</p>\n<p id=\"L6\">　だからこそ、その孤独な戦いの決着は徹底的に、為す術なく、反撃の隙を許さないほどの無情の封殺によってもたらされる。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　言葉を封じられ、行動を封じられ、小細工を封じられ、機転を封じられ、持てるあらゆる武器を封じ込められ、ついには自分を自分たらしめる『記憶』までも奪われ、オットー・スーウェンは完膚なきまでに敗北した。</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">　さしものオットーも、アルデバラン一味が本気で、対応策を練る暇もないほど全力で自分を封じにかかったとき、これを何とかする手段はなかった。</p>\n<p id=\"L11\">　相手が反撃を試みてくることも、どこで仕掛けてくるのかも予測できなかった以上、得意の加護を用いたトラップゾーンの形成も成立はしない。</p>\n<p id=\"L12\">　故に、襲われたオットー・スーウェンに打てる手立てはなく――最後の策は、襲われた場合に備えた『悪足掻き』に過ぎないもの。</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">　――自分がやられたとき、その場所がわかるようゾッダ虫に一斉に飛び立つよう指示を残しておいただけであった。</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">『アルの奴は、帝国で顔見知りになる前から……『暴食』に『記憶』を喰われる前から、レムのことを知ってた。これは間違いない』</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">　そうイマジナリースバルが意見したのは、奇襲作戦の計画を練っていた最中だ。</p>\n<p id=\"L23\">　腕を組み、空中で胡坐を掻いた『スバル』の渋い顔に、ペトラは彼の記憶の中、アルとレムとが接点を持った、王都での周回のことを思い出す。</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">　あれはスバルが城で大変な失態を犯し、その挽回に必死になっていたときのことだ。</p>\n<p id=\"L26\">　ペトラ的にはかなりひどいと思いつつも幻滅まではしないスバルの暴走だが、スバル自身は思い出すだけで身悶えするくらいの赤っ恥として記憶に刻んでいる。実際、あの場にいた誰もがスバルの暴走には眉をしかめたはずなので、あの姿に幻滅しないで済むのはペトラを除けば、当時から盲目的だったレムくらいのものだろう。</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">　ともあれ、そんな負の感情のループから抜け出せずにいたスバルが、魔女教に襲われるエミリアを救う手立てを求め、プリシラの館を訪ねたことがあった。</p>\n<p id=\"L29\">　そこでスバルは、プリシラから想像を絶するほど辛辣な塩対応を受けたが、肝心のアルとレムとの接点は、館から追い払われるその場で発覚したものだ。</p>\n<p id=\"L30\">　具体的な理由はわからないが――、</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">『アルはラムとレムを間違えて呼んで、それ自体にすげぇ驚いてた。レムに聞いても、アルとは初対面って話だったんだが』</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">「アルさんの方が一方的に二人のことを知ってたってこと？　王選のライバル陣営だからちゃんと調べた……とか？」</p>\n<p id=\"L35\"><br></p>\n<p id=\"L36\">『そういうまともな王選対策みたいなこと、プリシラ陣営でアルが担当してたって？　その可能性はないわけじゃねぇと思うけど、そこはどっちでもいいんだ。重要なのはアルがレムを知ってるって一点。つまり――』</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">「わたしたちみんなとおんなじで、レム姉様を見たらアルさんも『記憶』が混乱する」</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">『それ。――あえて言うなら、フラッシュレムネード』</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">　パチンと聞こえない指を鳴らし、ウィンクした『スバル』にペトラも親指を立てる。</p>\n<p id=\"L43\">　正直、レムをフラッシュグレネードみたいに扱うことに抵抗はあるが、この『記憶』の揺り戻しに対抗手段がないことは、すでにペトラたちが自分の身で確かめている。</p>\n<p id=\"L44\">　ペトラｉｎスバルやラムのように、関係性と思い入れが深いものほど受ける衝撃が大きくなるきらいはあるが、たとえ些少でも隙は隙。</p>\n<p id=\"L45\">　あとはその隙に乗じて――、</p>\n<p id=\"L46\"><br></p>\n<p id=\"L47\">「アルさんに教えてあげよう。――わたしたちが、どのぐらい怒ってるのか」</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\"><br></p>\n<p id=\"L50\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">　――ここで、『暴食』の大罪司教、ロイ・アルファルドの弁明をしておこう。</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">　その『悪食』たる性質と、多くの悲劇を生んだ『暴食』の権能を用い、アルデバラン一味を苦しめたオットー・スーウェンを完全に無力化したロイ。その『蝕』はオットーを無力化するだけでなく、彼の二十二年の人生の歩みを丸ごと咀嚼し、喜びも怒りも悲しみも何もかもを一緒くたに、皿の上からぺろりと一息に平らげた。</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　喉を鳴らし、実体の伴わない食事を終えたロイは、『死者の書』を読み解く以上の精度と鮮度を以て、オットー・スーウェンの人生を味わい、まあまあの艱難辛苦を乗り越え、それなりの悲喜こもごもを味わった、やや味付けこってり目の星二つと評価を下す。</p>\n<p id=\"L58\">　そう喰らったものを評する時点で、すでに命を落とした兄弟であるライ・バテンカイトスの『美食家』精神を引き継いでいる感があったが、それはさておき、『記憶』を喰らうということは、その存在の考え方や哲学、果ては戦いの最中であれば、どんなことを企てて、何を計画していたのかを知ることさえ可能ということだ。</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">　故に本来なら、オットーを倒したあとの勝利の余韻や達成感があったとしても、その直後に計画された奇襲を察知することは自然と容易く行えるはずだったのである。</p>\n<p id=\"L61\">　しかし、そうはならなかった。――何故なら、自分がやられたあと、仲間たちが具体的に何をするのか、オットーは作戦を共有していなかった。</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">　ただ、オットー・スーウェンは信じていただけだ。</p>\n<p id=\"L64\">　自分がやられた瞬間がわかる合図だけ出せば、仲間たちがそれを無駄にしないと。</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">　その、作戦でも何でもない、単なる強い絆に全賭けされたから――、</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">「――お初にお目にかかります、アルデバラン様」</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">　それはまさしく、瞬きの隙間の出来事だった。</p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　目をつむって、開ける。その刹那に割り込んだ青い髪の少女の存在に、アルデバランはもちろんのこと、ヤエもロイも、『アルデバラン』すらも反応できない。</p>\n<p id=\"L75\">　いるはずのない異物が、気配もなしに突然現れた。</p>\n<p id=\"L76\">　その事実だけでも、歴戦の兵たちから刹那を奪い去るには十分だったが、この場で一番それが致命傷になったのは、刹那で済まなかったアルデバランだ。</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「――――」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　面識のないヤエはもちろん、自分の権能の対象外であるロイ、『記憶』は共有していながらも、魂そのものは異なる『アルデバラン』には発生しない現象。</p>\n<p id=\"L81\">　脳髄に、魂に刻み込まれた黒染めの『記憶』が刺激され、取り除かれていたものが強引にねじ込まれるような感覚と共に、アルデバランの意識が白に染まる。</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">　誰が言ったか、それは『記憶』のフラッシュグレネードだ。</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">「――アル様！！」</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">　甲高い必死な声に呼ばれ、白く染まった意識の向こうから伸びてくる手に捕まる。しかし、それがアルデバランを窮状から救い出すことはなかった。</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">「――――」</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">　地面にしっかりとついていたはずの足裏が空を切り、アルデバランは体が猛烈な風を浴びながら、上下左右を見失って、くるくると回り始めるのに気付く。</p>\n<p id=\"L92\">　その、制御の利かない体で、なおも頭上にあり続ける青空に浮かんだ眩い太陽――その輝きに黒瞳を焼かれながら、アルデバランは重ねて気付く。</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">　――何らかの方法で空に転移させられ、『領域』の外側に放り出されたと。</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">「――ッ！　領域展開、マトリクス再定義」</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">　強引に断ち切られた『領域』を再設定しながら、アルデバランは歯噛みする。</p>\n<p id=\"L99\">　相手の思惑に乗せられ、まんまとマトリクスを更新させられた。――これでもう、直前の奇襲を受ける前に戻ることはできない。</p>\n<p id=\"L100\">　だが、更新の判断が遅れていれば、アルデバランは為す術なく負けていた。</p>\n<p id=\"L101\">　アルデバランの権能は無敵だが、それはあくまで設定された『領域』の中での話。その外側で死ねば、再挑戦の機会が与えられないのは数多の命と同じだ。</p>\n<p id=\"L102\"><br></p>\n<p id=\"L103\">「――――」</p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">　置かれた前提条件を呑み込んで、アルデバランの意識が現実に集約される。</p>\n<p id=\"L106\">　強引にマトリクスを更新させられた以上、ここからの出来事が丸ごと、アルデバランにとっての宝であり災いであり、追い風であり向かい風であり、善であり悪である。</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「空……っ！」</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　轟々と唸るように聞こえる風の音、全身を叩くような猛烈な浮遊感、打ち上げられた覚えがないのに高所から落ちているのは、正式な手順が省略されている。</p>\n<p id=\"L111\">　一瞬、アルデバランの脳裏を最強の『魔女』の権能が思い出されるが、違う。――相手があの『魔女』であったなら、起こる現象が別だ。こうして空に放り出されるようなことにはならないし、何より、アルデバランが瞬きする間に百回は殺される。</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">　故に、いくつもある最悪の中からその可能性を削除。</p>\n<p id=\"L114\">　そうして可能性を減らすのに合わせ、周囲の状況を拾っていくのを並行して行う。目下、風に揉まれるアルデバランの身近にある異変と言えば――、</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「――アル様」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">　ぎゅっと、アルデバランの隻腕を抱くようにしがみつくヤエの存在だ。</p>\n<p id=\"L119\">　空に放り出される直前、『記憶』のフラッシュグレネードを喰らって硬直したアルデバランに飛びついた彼女もまた、一緒に森から空に飛ばされている。</p>\n<p id=\"L120\">　これを吉と見るか凶と見るか、ヤエが一緒にいることでできることと、できないこととを頭の中で振り分け、アルデバランは最初にすべきことを選ぶ。</p>\n<p id=\"L121\">　それは――、</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「姿勢を整えます！　アル様、私から離れないで――」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「おぶ」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">　抱き着いたヤエが落下に何らかの対処をしようとするのと、アルデバランが口の中で薬包を開き、服毒したのはほとんど同時だった。</p>\n<p id=\"L128\">　ヤエの紅の瞳が見開かれ、ハッとした表情がこちらを見つめるのがわかる。が、すでに致死量を呷ってしまったものはしまったのだから仕方がない。</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">「あとで聞く」</p>\n<p id=\"L131\"><br></p>\n<p id=\"L132\">　血泡を口の端からこぼし、それが兜の内側を容赦なく汚すのを鉄錆の味と共に感じながら、アルデバランの意識は風にもみくちゃにされ――、</p>\n<p id=\"L133\"><br></p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">　　　　　　　　　　　　　　　　×　　×　　×</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">「――ッ」</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">　わかっていたことだが、現実が地続きのように風の唸り声に迎えられる。</p>\n<p id=\"L141\">　閉じた瞼をまた開けば、そこにあるのは変わらず憎々しい太陽の輝き――それを盛大に睨みつけてから、アルデバランは周囲、自分が数百メートル級の空にいるのを把握。</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">「冗談だろ」</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">　転移、瞬間移動、テレポート。――どれで言い表しても効果は同じだが、空間に作用するという意味で陰魔法の分野であるそれは、あらゆる条件が必要になる超魔法だ。</p>\n<p id=\"L146\">　きっちりと術式を組み、しっかりとそれを刻んだ自分のフィールドを作り上げれば、その中で扉と扉を繋いだ限定的なワープは実現可能ではある。あるいは事前準備がなくても、送り先の座標がイメージできて、術者がゲートを使い潰すつもりで対象を送り出す術式を組めば、一回こっきりの片道切符くらいなら発行できるかもしれなかった。</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　　　　　　　　　　　　　　　　×　　×　　×</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">　つまるところ、アルデバランたちを空に飛ばした現象は、魔法で実現するにしても不可能なレベルであり、それ以外の反則技が関わっているということだ。</p>\n<p id=\"L153\">　加護の中に、ここまで物理的に他者に干渉するものがあるとは聞いたことがない。</p>\n<p id=\"L154\">　無論、ラインハルトのように、取るに足らないと思われた加護を異常な形で使いこなし、恐るべき戦闘用の代物に仕立て上げてしまう存在もいるが――、</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">「――これは違ぇ。だが、権能だとしたら」</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">　アルデバランの知る限り、現存する権能は『憤怒』『暴食』『色欲』は大罪司教が、『怠惰』『強欲』はナツキ・スバルがそれぞれ所有している。</p>\n<p id=\"L159\">　欠番・番外・盗用のいずれかというべきアルデバランの権能は例外とすれば、残された可能性は『傲慢』と、そして『虚飾』と『憂鬱』。――最後の二つは誰にも使いこなせないはずだから、残る可能性は『傲慢』しかない。</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　　　　　　　　　　　　　　　　×　　×　　×</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">「『傲慢』がきてる？　生えた？　加わった？　――いや、そこはどうでもいい」</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\">　アルデバランの知る誰かが『傲慢』に選ばれたのであれ、知らない誰かが『傲慢』として加わったのであれ、考慮すべきは権能の所有者が敵に回った可能性だ。</p>\n<p id=\"L168\">　唯一、ナツキ・スバルとラインハルトを除いて、その未知数の能力でアルデバランを脅かすとすれば、それは紛れもなく権能の所有者――世界のルールを捻じ曲げ、自儘に蹂躙することを許された、概念の破壊者たちに他ならない。</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">　　　　　　　　　　　　　　　　×　　×　　×</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">「――オーライ、落ち着いた」</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　まんまと敵の思惑に乗せられ、バタバタと慌てふためく時間は終わりかい。轟々と唸る声にそう聞かれた気がして、アルデバランは返答する。</p>\n<p id=\"L177\">　それができるくらいには、アルデバランの中で現状の整理は付けられた。</p>\n<p id=\"L178\">　無論、空に投げ出された状況も、ヤエを道連れにしてしまった痛恨も、復元される『記憶』に意識が白く押しのけられる感覚も、現実は何にも変わっていない。</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">　だが、本当に死ななきゃ安い。それがアルデバランの命。</p>\n<p id=\"L181\">　捨て値のそれと引き換えに、頭と体と、心に息継ぎをさせられるなら安い買い物だ。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">「――アル様」</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">　アルデバランの隻腕に抱き着くヤエ、彼女の結んだ髪がご機嫌な犬の尻尾みたいに激しくはためくのを見ながら、アルデバランの思考は次のフェーズへ進む。</p>\n<p id=\"L186\">　自分とヤエを生かしたまま、地上に到達しなくてはならない。</p>\n<p id=\"L187\">　そのためには――、</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">「姿勢を整えます！　アル様、私から離れないで――」</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">「いや、それはこっちの話」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">　意気込み、投げ出された空中でヤエが独自の判断で動こうとするのを、アルデバランは無理やりに彼女を自分の胸に引き寄せて妨害。それに右腕を使ってしまったから、そろそろ作り慣れてきた岩の義手を急速生成すると、それを頭上に掲げ――瞬間、強烈な衝撃に真上から義腕を打ち据えられ、落下の速度が加速する。</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">　それは作られた腕越しにもずっしりと響く、恐ろしく凶悪な鉄塊の一撃。凄まじい風の音に紛れながら、のたくる蛇のように踊りかかった鎖の音の先にある脅威。</p>\n<p id=\"L196\">　その名前に反して、人を永遠に眠らせるための形をした棘付きの鉄球――、</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">「――お覚悟を！」</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">　ぶち込んできた鉄球の向こう、太陽を背負うように落ちてくる青髪の少女。アルデバランの優位性を大きく削り、開戦の狼煙を上げた相手――レムが吠える。</p>\n<p id=\"L201\">　その、額にゆっくりと突き出すのは一本の角。鬼族の証であり、この世界から『魔女』の痕跡を一掃するために造られた、決戦種族の一つである証明。</p>\n<p id=\"L202\">　だがそれ以上に、彼女の存在を思い出したアルデバランには別の意味を持つ。</p>\n<p id=\"L203\">　それは――、</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「そもそも、レム嬢ちゃんが生きてっところから話が違ぇんだよ！！」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">　覚悟していた空中に身を躍らせ、メイド服の裾をはためかせながら、手にしたモーニングスターの柄を強く握りしめるレムは、眼下のアルたちを睨みつける。</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">　――ここまで、奇襲作戦は計画通りに完璧に機能した。</p>\n<p id=\"L214\">　アルの前にレムの姿を晒し、判断力を奪われて硬直したところを『圧縮』でさらう。それによりアルを彼の味方と分断し、なおかつとっさの身動きを封じられる場所――早々と意見のまとまった、空へ連れ出すことに成功した。</p>\n<p id=\"L215\">　肝心の、仕掛けるタイミングに関しては、アル一味にゲリラ攻撃をかけながら追跡し続けていたオットーが、自分がやられたときの報せだけ用意していたのが役立った。</p>\n<p id=\"L216\">　その合図はすなわち、アル一味が強敵であるオットーを下し、ほんのわずかでも緊張に緩みが生じる瞬間と同義だったからだ。</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">「私はプリシラさんに、大変良くしていただきました。その、プリシラさんを大切に思うものの一人として、これ以上、アルさんの暴挙を見過ごすわけにはいきません」</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">　それは、アルとの直接対決にレムが赴くことに反対の意見が上がった際、レムが自分の意思を表明したときの言葉だ。</p>\n<p id=\"L221\">　あくまで、それは覚悟の礎となる心構えの話でしかなかったが、紛れもないレムの本心であり、この戦いに挑む揺るぎないモチベーションの核だった。</p>\n<p id=\"L222\">　もちろん、その核のすぐ真横にはアルに囚われてしまったスバルの存在がある。むしろこっちが核かもしれない。――いえ、やっぱりプリシラさんも核なので、核が二つあることに。ベアトリス様にはあとで謝罪させていただきます。</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　ともかく、そんな意気込みで、アルとの直接対決部隊にレムの参戦が決定した。</p>\n<p id=\"L225\">　作戦上、他の戦場でレムが特別役立つヴィジョンが見えなかったというのもあるが、最初の『記憶』の揺さぶり以外にも、レムがアルに特効の可能性は十分ある。</p>\n<p id=\"L226\">　その可能性というのがまさに――、</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">「そもそも、レム嬢ちゃんが生きてっところから話が違ぇんだよ！！」</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">　上空から鉄球の一撃を叩き込んだ瞬間、剛撃を岩で作った義腕で防いだアルが、レムの存在を視界に捉えながらそう怒鳴りつけてくる。</p>\n<p id=\"L231\">　轟々と風の音に揉まれながら、それでも真っ直ぐに届いた言葉に、レムはペトラから聞かされていた、レムの知らないアルとの関係が効いたのだと確信する。</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「不出来なレムには、アルさんとの接点が思い浮かびませんが……」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">　ラムにも確かめたが、ラムもアルとの接点は、王選が本格的に始まる前に一度、王都で言葉を交わしたことがある程度のものだったらしい。記憶に残るほど実のある話はしていなかったそうで、何を話したかすら曖昧ということだった。</p>\n<p id=\"L236\">　おそらく、自分たち姉妹とアルとの接点は一方的な、相手からだけのものなのだ。</p>\n<p id=\"L237\">　だが――、</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">「そんな言いようは傷付きます！　グァラルでアラキアさんに襲われたとき、私たちを助けてくれたのはアルさんと――」</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">　そこで言葉を区切りかけ、しかしレムはグッと躊躇いを呑み込み、</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">「――プリシラさんだったじゃありませんか！」</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">　あえてプリシラの名前を出し、レムはアルの動揺を誘おうと画策した。</p>\n<p id=\"L246\">　考えられる限り、最悪の姑息さを発揮したとレムは自己嫌悪。しかし、これもアルの暴挙を止めるのに必要なことだと、身も心も鬼にしてレムは視線を厳しくする。</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">「――――」</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">　そのレムの挑発に、アルは声を荒げるのではなく、封じ込める沈黙を選んだ。</p>\n<p id=\"L251\">　漆黒の鉄兜の内側、面頬に覆われたアルの表情は見えず、目の光もわからない。今のレムの言葉が、彼にどれほどの痛みを与えたのかすら、何も。</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「――いきます！」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">　しかし、レムはそのアルの反応を待たず、休む暇を与えないで攻撃を再開する。</p>\n<p id=\"L256\">　すでにレムは優先順位を定めた。元より、レムは優秀かつ天才的でこの世のあらゆる存在の一枚上をいくラムと比べ、不器用で凡庸で何物にも一歩劣る娘だ。</p>\n<p id=\"L257\">　そんなレムが人並み以上の何かを欲するなら、そのための最善を突き詰めるだけ。</p>\n<p id=\"L258\">　差し当たってレムは、優先順位の高いもののために、優先順位の低いものに目をつむることが得意だった。</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">「ヒューマ！」</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">　詠唱、それと共にマナが世界に干渉し、ありえざる現象として魔法が発動する。</p>\n<p id=\"L263\">　熱を操り、空気中の水分を凝固させることで氷を生み出すエミリアのヒューマと違い、レムが得意とするのは虚空に魔法で水を生み出し、その生み出される水を最初から氷として出力するタイプのヒューマだ。</p>\n<p id=\"L264\">　どちらのヒューマが優れているということはないが、空気中の水分というありものを利用するエミリア型のヒューマはマナの必要量が少なく済むのと、役目を果たしたあともその場に残り、再利用が可能という利点がある。一方、レム型のヒューマは新たに水を作り出す分、マナの必要量は多く、使用後は残らずにマナとして還元させることが多い。</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">　この説明だけ見れば、エミリア型のヒューマの方が圧倒的に優れて感じられるだろう。しかし、レム型のヒューマには、これはこれで強力な利点がある。</p>\n<p id=\"L267\">　それは空気中の水分量や水質に左右されることなく、望んだ場所に望んだ形で氷を作り出すことができる点――、</p>\n<p id=\"L268\"><br></p>\n<p id=\"L269\">「――はああぁぁぁ！！」</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">　空中に生み出した氷の足場を蹴り、レムが猛然とアルたちに襲い掛かる。</p>\n<p id=\"L272\">　座標を固定したヒューマを作り出せば、レムが力一杯に踏ん張っても壊れない即席の足場が出来上がる。そうしてほんの一瞬でも踏ん張りを得てから放たれたモーニングスターの威力は、全身をひねって繰り出したそれとは比較にならない。</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">　轟然と回転しながらアルへと突っ込む鉄球に手加減はない。</p>\n<p id=\"L275\">　直撃すれば容易に人体を打ち砕くそれは、スバルが親愛を込めて毎日磨いてくれていた思いやりに応えようと、レムの手から歓喜を帯びながらアルに迫り、迫り、迫り――、</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「やらせません」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">　その愛情鉄球が、直撃の瞬間に真正面から無数の糸に搦め捕られる。</p>\n<p id=\"L280\">　見れば、それをしたのはアルの腕の中、体を反転させてレムを睨む紅色のシノビ――アルに付き従う、強力無比の糸使い。</p>\n<p id=\"L281\">　アルに後ろから抱かれるシノビが、伸ばした両手から放った糸を網目に広げ、それで鉄球を柔らかく、クッションのように受け止めたのだ。</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">　その手腕も大したものだが、レムが最も注目したのはそこではない。</p>\n<p id=\"L284\">　そもそも、アルを空へ放り出すこの奇襲作戦で、アルは味方から完全に孤立させる目算だったのだ。そこに彼女が割って入ったこと自体、どうかしている。――否、どうかしているは間違いだ。レムは、何故彼女にそれができたのかを知っている。</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">　突然のレムの出現に、全員が意識を空白に包まれたにも拘らず、その空白に手を伸ばせるだけの余地を残し、それを実際行動に移した。</p>\n<p id=\"L287\">　何がそれをさせたのか――、</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">「――それは、愛！」</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">「違ぇ！！」</p>\n<p id=\"L292\">「違います！！」</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">　確信に満ちたレムの叫びに、アルとシノビがほとんど同時に怒鳴り返してきた。</p>\n<p id=\"L295\">　その隙にレムは奪われかけたモーニングスターを強引に引き戻し、体勢を崩されることを嫌ったシノビから鉄球を回収。次の攻撃に向けて、新たな足場を複数生み出し、それを蹴って急降下しながら二人へ追いついていく。</p>\n<p id=\"L296\">　しかし――、</p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">「追いついてこられるのは怖いですけど、長ずれば短ずですよ？」</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">　一度は強張った表情に余裕を戻し、糸を飛ばしたシノビが嫣然と微笑む。その手から放たれた糸が向かった先は、レムが空中に作り出した氷の足場だ。</p>\n<p id=\"L301\">　突如投げ出された空で、自由落下に揉まれるしかない状況にあったアルたちだが、レムが作った足場をとっかかりに、体勢を立て直そうというのだろう。</p>\n<p id=\"L302\">　聞く限り、シノビの技量はレムの実力よりもさらに上。せっかく相手に与えた不自由を補われては、多少なり埋まったはずの力量差はあっという間に逆転する。</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「ですね、わかります。私は短ずるところばかりですから」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">　だから、レムはその不自由を相手に補わせない。</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">「――っ！」</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">　レムの返事を聞いて――否、一度は掴んだ感触が霞のように消えて、シノビの表情が再び余裕を取り去られた。</p>\n<p id=\"L311\">　彼女がとっかかりにしようとした氷の足場、それがまるで夢か幻のように消えたのだ。もちろん、夢でも幻でもない。マナだ。レムが任意で、マナに還元しただけ。</p>\n<p id=\"L312\">　これが、一度凍らせたら凍らせっ放しのエミリア型と、凍らせたいときだけ凍らせて片付け簡単のレム型との、同じヒューマでも大いなる違いだ。</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「端的に言って、レムの方が攻撃的なんです」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">　レムの眼前、込めようとした力の行き先を失い、シノビが体勢を崩した。</p>\n<p id=\"L317\">　そのシノビを抱くアルも巻き添えで体勢を崩しかけたが、それでもアルはひび割れた義腕を追加の外装で補強し、続けざまのレムからの鉄球を二度、三度と受け止める。</p>\n<p id=\"L318\">　そこに――、</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">「――ていやぁ！！」</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">　――斜め下から飛んでくるエミリアの長い足が、氷のブーツで武装した爪先を無防備なアルの背中へと容赦なくぶち込んでいた。</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">　――アルデバラン一味の分断。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　それは魔女教に匹敵するか、あるいは瞬間風速で言えばそれを凌駕する世界に反旗を翻す集団に対し、絶対に手放すことのできない前提条件だった。</p>\n<p id=\"L331\">　その条件をクリアするための奇襲作戦は、九割方は思惑通りに運んだと言える。一割の思惑違い――自ら道連れを選んだシノビの存在がどう働くか、それは不確定要素として作戦に傷を付けたが、過剰な心配はかえって毒だ。</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">　各自、己の分担を最大限に全うする。</p>\n<p id=\"L334\">　その信頼と覚悟をなくして、アルデバラン一味を止める策は成り立たないのだから。</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「――なァんて、みんな震えちゃうぐらいたまんない目つきしちゃってさァ」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　言いながら、だらりと下げた両腕をぶらぶらと揺すり、『暴食』の大罪司教、ロイ・アルファルドが嗜虐的な笑みを浮かべて周りを見る。</p>\n<p id=\"L339\">　その周囲には、アルデバランたちが飛ばされた直後、それと入れ替わるように次々と現れる人影――アルデバラン一味打倒のため、集まった戦士たちが立っていた。</p>\n<p id=\"L340\">　いずれも、大罪司教相手に一歩も引かない眼差しに、ロイが思わず舌なめずりする。</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">「いいね、いいよね、いいかもね。でもサ、こんなに大勢集まっちゃうなんて、俺たちをどうにかしちゃおうって戦力、一網打尽にされちゃうかもだよねえ？」</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">「――ハッ。そっちこそ、もう少し怯えて竦む可愛げを見せたらどう？　砂の塔で死んだ兄弟と、同じ死に方をしたくないならね」</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">「それにい、あなたたちって魔獣ちゃんまでストライクゾーンなのかしらあ？　もしそうじゃないならあ……わたしって、あなたたちの天敵だと思うのよねえ」</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">　戦士たちの中、己の肘を抱く人影と、三つ編みを撫で付ける人影がそう応じる。その紛う事なき敵意にも、ロイは馳走の予感に身震いする笑みを隠さなかった。</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「じ、冗談じゃねえ……てめえら、『神龍』の姿が見えてねえのか！？　王都がどんだけ荒らされたか……勝ち目なんざねえぞ！」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　高揚するロイと対照的に、青ざめた顔で声を震わせたのはハインケルだ。</p>\n<p id=\"L353\">　言葉通り、『神龍』の威容を頼りにする彼はそのすぐ足下に立ちながら、自分たちを睥睨する敵意に対し、憎々しげな形相で懸命に声を張り上げる。</p>\n<p id=\"L354\">　その姿はまさしく、『龍の威を借る人間』とでもいうべきものだったが、事実としてハインケルの主張は間違っていない。絶対的な力を持った『神龍』に無策で立ち塞がることがあれば、待ち受けるのは容赦のない破滅と終幕だ。</p>\n<p id=\"L355\"><br></p>\n<p id=\"L356\">「ただし、無策であればの話じゃろう」</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">「――ッ、巨人族のジジイ」</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「その巨人族のジジイは、『亜人戦争』を知っておる。敵意を向けてくる輩に、慈悲など二度はかけん。――フェルトを返してもらうぞ」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　息を詰まらせ、目の泳ぐハインケルを正面に、巨躯が禿頭を撫で、宣言する。その巨躯の宣言にハインケルは頬を強張らせたが、もう一つ、身じろぎした影があった。</p>\n<p id=\"L363\">　他ならぬ、やり玉に挙げられた『龍』そのものである。</p>\n<p id=\"L364\"><br></p>\n<p id=\"L365\">『こう言っちゃなんだがよ。ここまでやられっぱになるってのはビビったぜ。世界を敵に回すってことの意味をひしひしと感じてるとこだ』</p>\n<p id=\"L366\"><br></p>\n<p id=\"L367\">　その威容を擁した『龍』が、異様なほど人間臭い仕草で頭に手をやる。</p>\n<p id=\"L368\">　親竜王国に生きる多くのものが、その存在を目にし、近くするだけでひれ伏すほどの存在感を放ちながら、それはどこまでも別物としか思えない在り方。</p>\n<p id=\"L369\">　少なくとも、本物の『神龍』を知るものの目には、違和感は明白だ。</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">「もっとも、私は王国のお歴々と違い、それで『神龍』のイメージが崩れるとか、ブランド価値が下がるとか慌てふためいたりしないがねーぇ。――たーぁだ、私の隣の彼はどうかな。色々と思うところがあるんじゃーぁないかな？」</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">「いいえ、旦那様、ご心配には及びません、杞憂。すでに脱ぎ捨てた過去に、私があれこれと言葉を並べ立てるのも滑稽というもの。柔弱」</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">　自身の、身の丈ならぬ心の丈に合わない竜殻を前に、怖じないものたちを見下ろしながら『アルデバラン』は金色の双眸を細める。</p>\n<p id=\"L376\">　立ち塞がったものたちの中、ゆっくりと進み出てくる小さな影に意識を集中。自然と、ロイやハインケルも、その人影に意識を向けていた。</p>\n<p id=\"L377\">　どうして、そんな立場に彼女が立つに至ったのかはわからないが、不思議と言葉にしなくともわかった。――彼女が、この場の意思の代表だと。</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">　その注目を集めながら、彼女――ペトラ・レイテが指を天に突き付け、告げる。</p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">「――総力戦です。大人しく、けちょんけちょんに負けていいからね」と。</p>\n<p id=\"L382\"><br></p>\n</div>\n</div>"
    }
}