{
    "scraped_url": "https://ncode.syosetu.com/n2267be/335/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第五章１９　『劇場型悪意』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　親しげなような、かしこまったような、そんな言葉が投げかけられる。</p>\n<p id=\"L4\">　包帯の人物のその口上に、見上げる群衆は誰もが言葉を封じられていた。</p>\n<p id=\"L5\"><br></p>\n<p id=\"L6\">　それは頭上に立つ人物の姿が、ひどく目を引く奇態であったというのもあるし、耳に届いた言葉が聞き逃せない内容であったことも大きい。</p>\n<p id=\"L7\">　ただ、それらはいずれも副次的な効果に他ならないだろう。</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">　その姿から目を、意識を引き剥がすことができないのは単純で簡単な理由がある。</p>\n<p id=\"L10\">　それは生物の原始的な本能といってもいい。</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">　――命を脅かす外敵を前に、それから目を離す馬鹿などいるはずがない。</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「え、あ？」</p>\n<p id=\"L15\">「今、あの人、なんて言ったの？」</p>\n<p id=\"L16\">「冗談だろ？　魔女教なんてこんな……」</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">　先立って訪れた動揺に遅れて、理解が徐々に群衆に広がる。</p>\n<p id=\"L19\">　だが、その場で即座に行動に移せるものはいない。誰もが聞こえた内容に耳を疑い、周囲の人間とその無理解を分かち合おうとするばかりだ。</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">「今、あの野郎なんて言いやがった？　聞こえたかよ！」</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　そしてそれは、スバルに気付いて駆け寄ってくるラチンスも同じだ。</p>\n<p id=\"L24\">　人混みを抜け、頭上を気にしながらラチンスはスバルへと近づいてくるが、スバルはスバルで群衆から一歩、離れた位置から頭上に視線を集中している。</p>\n<p id=\"L25\">　今、目を離せば取り返しのつかないことになる。</p>\n<p id=\"L26\">　相手の素性など、疑う必要もない。</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">　――アレは、ペテルギウスと同じ種類の生き物だ。</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">「それに、ロマネコンティだと……？」</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">　包帯の人物の名乗り――シリウス・ロマネコンティ。</p>\n<p id=\"L33\">　馬鹿馬鹿しい話ではあるが、その家名のロマネコンティはペテルギウス・ロマネコンティと同じものだ。邪精霊であったペテルギウスと、正しい意味で血縁関係にある存在などあるはずもないが。</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">「まさか大罪司教全員で、揃いのファミリーネーム名乗ってんじゃねぇだろうな」</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">　仮にロマネコンティ一家がいるのだとすれば、それは悪夢も過ぎるだろう。</p>\n<p id=\"L38\">　代々大罪司教を排出する魔女教の名門、ロマネコンティ一家か。雑と歪の設定が酷すぎて、鼻が曲がるほどの悪臭すら感じる。</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">　同時に湧き上がるのは、スバルの中にある魔女教への尽きぬ怒り。</p>\n<p id=\"L41\">　追い求めてやまない『暴食』とは違うが、そこに大罪司教がいるのなら。</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">「――とっ捕まえて、何もかも吐かせてやる」</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">　『暴食』へと繋がる道を、無理やりにでも開かせる。</p>\n<p id=\"L46\">　決断し、スバルは即座に燃え上がる心の表層を静めて、胸の内にベアトリスとの繋がりを意識する。呼びかければ、ベアトリスはスバルの下へ現れる。</p>\n<p id=\"L47\">　それが契約者と契約精霊との間に繋がれた、契約のパスの効果だ。</p>\n<p id=\"L48\">　体の奥底にある、熱い他者との繋がり――それを掴んで、引き寄せ、</p>\n<p id=\"L49\"><br></p>\n<p id=\"L50\">「――はい！　そこまで！」</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">「――！？」</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">　ベアトリスと呼び出そうとする寸前、頭上で乾いた破裂音と大声が轟く。</p>\n<p id=\"L55\">　包帯の人物が都市中に届いたのではと錯覚するほど、大きく手を打った音だ。思わず息を詰めるスバルが目を見開くと、包帯の人物はぎょろりと剥いた目を巡らせ、</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「皆さんが静かになるまで、二十二秒もかかりました。でも、静かになってくれてありがと。私はとても喜ばしいです。それと……」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　皮肉を交えながらも礼を述べ、包帯の――シリウスは手を合わせたまま体を左右へ揺する。実に楽しげな様子だが、両腕からは依然として鎖が垂れ下がったままであり、塔の壁面を擦れるその音がひどく神経に触る。</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「そこのあなたとあなた、それからそっちのお兄さんたちと、手前のあなた。ごめんね、そんなに怒らないで。皆さんの大切な時間をいただくことには、私はとても申し訳ないと思っています。ごめんね。だから、ありがと」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">「ふ……っ」</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">　くねくねと身をよじり、シリウスは真摯に訴えかけるようにそう述べる。</p>\n<p id=\"L66\">　とっさにそれを「ふざけるな」と叩き潰せなかったのは他でもない。シリウスが今しがた、『怒るな』と指差したのが紛れもなく、スバルを含む面子だったからだ。</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">　見れば、シリウスに指名された他の四人――おそらく、少しは腕に覚えがあるものだろうか。剣を下げる獣人と眼帯の女性、それにラチンスは顔を青くしている。</p>\n<p id=\"L69\">　今のは紛れもなく、シリウスの隙を突いて行動を起こす構えを見せたものを、先んじて指名したのだ。その魂胆は見えていると、警告を込めて。</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「――――」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　額を汗が伝うのを感じながら、スバルはベアトリスを呼び出すのを保留する。</p>\n<p id=\"L74\">　魔女教に先手を取られることの恐ろしさを理解していながら、そうせざるを得ない。スバルの周囲の広場には、三十名を下らない人々が固まってしまっている。</p>\n<p id=\"L75\">　先手を取られてはならないというなら、すでにこの状況が誤りだ。</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">　スバルは目配せし、シリウスに指定された他の四人に意思疎通を図る。</p>\n<p id=\"L78\">　スバルの意図するところを察し、冒険者風の獣人の女性。それから厳つい顔つきの町人は顎を引いた。ただラチンスだけは、スバルの視線に対してもどこか迷いを隠しきれない顔で、曖昧に視線をそらすだけだ。</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　おそらく、ラチンスの持つ切り札は、強力な鬼札はラインハルトを呼び出すことだ。</p>\n<p id=\"L81\">　昨日、何かあれば合図を打ち上げろ、とラインハルトはラチンスに命じていた。彼らの間で決まった合図があり、それを実行すればこの場にラインハルトを彼は呼び出すことができる。そしてラインハルトが間に合えば、大罪司教であろうとシリウスなど物の数ではない。打倒できる。</p>\n<p id=\"L82\">　しかし、呼び出す行動を起こすことで発生する犠牲はどうなる。それがラチンスに判断を迷わせている理由だろう。</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">　犠牲をいとわないのであれば、シリウスを排除する手段がこちらにはある。</p>\n<p id=\"L85\">　だが、それは今すぐに切るべき手段か。必要な犠牲と割り切れるか。</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">「はい、ありがと。どうやら皆さん、少し落ち着いてくださったようですね。不安はわかります。魔女教という響きにも、皆さんあまり良い印象はないでしょう。ですから私も、何も特別なことをしようとは思いません。ただ今日はどうしても確かめたいことがあって、こうして皆さんのお時間をちょうだいしているだけなんです」</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">「確かめたい、こと……？」</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「ごめんね、ざわざわしないでください。いっぺんに皆さんに話されてしまうと、私はあまり頭がよくないので困ってしまいます。悲しんでしまいます。それはよくないことでしょう？　何かあるなら、私と話してください。皆さんに時間を使わせている負い目があるので、わりとなんでもお答えしますよ？」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">　あくまで親身を装う姿勢と、どこか理性的な物言いがかえって薄気味悪さを誘う。唇がないかと思うほど歯を剥き出し、目の部分だけが露出した包帯男のファッションで常識人ぶられても、当たり前のような嫌悪感があるだけだ。</p>\n<p id=\"L94\">　誰もがそう思っているのだろう。誰もがシリウスの提案に対して、口を閉ざしながら周囲と目配せを交わすばかり。ならば、</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">「お言葉に甘えて質問させてもらってもいいか」</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">　誰も率先して手を上げないなら、そこで手を上げるのがナツキ・スバルだ。</p>\n<p id=\"L99\">　驚きの気配が自分を中心に広がるのを感じながら、スバルは頭上に立つシリウスから目をそらさない。シリウスは、手と声を上げるスバルを見下ろして、</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">「ええ、どうぞどうぞ。ありがと。あなたはさっきの怒りっぽいお兄さんですね。私とお話をする気になってくれるなんて、私は喜ばしいです。何がお聞きになりたいんでしょうか」</p>\n<p id=\"L102\"><br></p>\n<p id=\"L103\">「何の用事だか知らないけど、俺は女の子を待たしてんだよ。それも四人。だからなるたけ、早く用事を済ませて解放してくれると助かるんだが」</p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">「あら！　それは大変、ごめんね。でも隅に置けないですね、お兄さん。四人も女の子を侍らせるなんて男の夢じゃありませんか。いけない人ですね。女の子を困らせて泣かせて悲しませて苦しませてしまっているのではありませんか。それはいけませんダメですあってはならない許されてはならないいけないダメ絶対」</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\">「お、おい？」</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">　喋っている間に弾むようだった声が小さくなり、下を向いたままシリウスは早口に呟き始める。が、戸惑うスバルの声を聞いて、シリウスはハッと顔を上げ、</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">「いけないいけない、感情的になるところでした。ごめんね。気をつけるようにしているつもりなんですけど、意識していないとついつい興奮してしまって。心配してくれて、ありがと。それで、ええと……皆さんの解放でしたか？」</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「……ああ、そうだ。できれば穏便に、進めてもらえるとありがたい」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">「気を遣わせてしまって、本当にごめんね。でも大丈夫です。私、魔女教の中でも大人しくて人に迷惑をかけない方だって有名なんです。他の人たちがちょっと迷惑をかけることが多いので、それついては不甲斐なく思っているんですけど」</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">　想像以上にまともに会話が成立していて、スバルは訝しいものを相手に覚える。</p>\n<p id=\"L118\">　柔らかい物腰に、あくまで対話の姿勢を崩さない態度――それに話していて思ったのだが、ひょっとしてシリウスは女性なのではないだろうか。</p>\n<p id=\"L119\">　顔は包帯で見えないし、体もサイズの合わないコートを羽織っているので判断はできない。声は高いといえば高いのだが、女性的というよりは機械的な、自然の発声ではないもののように聞こえるため、判断基準としては成り立たない。</p>\n<p id=\"L120\">　ただ、女性なのではないだろうかと、スバルは漠然と考える。</p>\n<p id=\"L121\"><br></p>\n<p id=\"L122\">　実際、シリウスの素振りや発言からは今のところ、危険度の高いものは窺えない。</p>\n<p id=\"L123\">　最初の登場と所属、その見た目から異常なまでに警戒心こそ先立っていたが、それを除けばよほどプリシラよりも会話は成立しているといっても過言ではない。</p>\n<p id=\"L124\">　周囲の群衆たちの間にも、最初の一分間は消えずに張り詰めていた緊張感がどこか弛緩し、純粋に話の行く末がどう転がるのかを待っているものが多い。</p>\n<p id=\"L125\">　スバルの方も、その様子にどこか緊張感が音を立てて抜けたような気がした。</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「ありがと。それに、ごめんね。どうやら皆さんを驚かせてしまったみたいで。でもそうして話を聞く姿勢を見せてくれると、私もとても喜ばしい」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「認めたわけでも許したわけでもねぇよ。でも、ひとまず用件を話せ。そっからだ」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「そうですね、わざわざありがと。では本題に入りましょう。そもそも、私がこうして皆さんの前に姿を現したのはちょっとしたことを確かめたいからだったのです」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　身を揺すり、両腕の鎖を擦り合わせて甲高い音を響かせる。</p>\n<p id=\"L134\">　よくよく見ていれば、なるほどその姿も不気味というよりひょうきんに思えなくもない。道化や芸人の類と思えば、言うほど世間とズレてなどいないではないか。</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">　スバルは相好を崩し、心中で練り上げていた感覚を手放す。</p>\n<p id=\"L137\">　ベアトリスを呼び出す必要も特に感じない。シリウスの話を聞いて、とっととこの場から退散願おう。</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">「それで、何が聞きたいんだって？」</p>\n<p id=\"L140\">「そうそう、それを早く聞かせてちょうだいよ！」</p>\n<p id=\"L141\">「そうだそうだ。早くしないと仕事に遅れっちまうんだよ」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　スバルが先を促すと、周囲からも囃し立てるような声が飛び出す。</p>\n<p id=\"L144\">　最後の男性がシリウスの上、魔刻結晶を指差してそう声を上げると、ドッと笑いが湧き上がったほどだ。</p>\n<p id=\"L145\">　広がる笑いの渦に、スバルも思わず口元を緩める。シリウスもどうやらその雰囲気に負けたようで、困ったような仕草で自分の頭に手を当てていた。</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「ごめんね、ごめんね。本当にごめんね。忙しいのはわかっているんです。すぐに話を終わらせますから、もうちょっとだけ付き合ってね」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">「だから、それを早くってばー！」</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">「はい！　では、そうしましょう。あのですね、私が確かめたいことは簡単なことなんです。ズバリ、『愛』について確かめたいことがあるんです。わあ、恥ずかしい」</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">　包帯の所為で赤くなっているかわからないが、顔を押さえてシリウスは自分の発言に対する羞恥を隠そうとする。思わずニヤニヤと、そうなってしまう空気が蔓延してますます居場所がなくなる素振りのシリウス。</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「笑われるとは思いましたが、こうも思った通りだとかえって困りますね。でも、聞いてくれてありがと。ありがとうついでに、お願いがあるんです」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">「お願いって？」</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">「私の『愛』の確認作業にちょっと付き合ってもらえたらなぁと思いまして。ごめんね、勝手なことばっかり言って」</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">　もじもじと、シリウスが両手の鎖を擦り合わせて照れながらも申し出る。</p>\n<p id=\"L162\">　なんともいじらしい姿に、「なんだそんなことか」といった反応を見せる群衆。スバルも腕を組んで、微笑ましいものを見た気分になりながら顎を引いた。</p>\n<p id=\"L163\">　するとシリウスはパッと目を輝かせて手を打ち、</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">「本当ですか！　ありがと、ありがと、ごめんね。やっぱり世界は優しい。優しさと愛に満ち足りている。それを実感するたび、私は感謝をしたくなるんです。許し合うこと、譲り合うことができる。ひょっとすると私は、それを確かめたいから『ありがとう』『ごめんなさい』を使い続けているのかもしれません」</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\">「わかったわかったって！　シリウス！　それでどうするのー？」</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「ああ、ごめんね！」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">　感激した様子のシリウスを、囃し立てる眼帯の女冒険者。十年来の友人か、女学校の同級生のような気安い声に、シリウスとその女性が目を合わせて笑い合う。</p>\n<p id=\"L172\">　それからシリウスはやっと思い出したように、自分が身を乗り出してきた刻限塔の窓に歩み寄り、その中に腕を入れる。そしてそこから、</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">「ずっと待たせてごめんね。ほら、こっちにおいで」</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">「～～～～ッ！」</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">　優しげな声をかけながら、シリウスが窓の向こうから何かを引っ張り出す。</p>\n<p id=\"L179\">　それはシリウスの腕の中で暴れて、身をよじりながら呻き声を上げる小さな人影――鎖で全身をがんじがらめにされた、まだ幼い男の子だった。</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　まだ十歳前後の少年は、足先から肩までをがっちりと鎖に巻かれ、口にも一周分鎖を噛まされており、切れた口の端から血を滴らせている。自由になる首から上だけを必死に動かし、涙を流しながら何かを懇願していた。</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">「窮屈でごめんね。でも、男の子なんだからそんなに泣いてちゃダメですよ。それに内緒にしてあげたいけど、お漏らしまでしちゃってるみたいですね。恥ずかしいし、みんなに知られたら悲しいことですよ」</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">「んー！　んんぅ！！」</p>\n<p id=\"L186\"><br></p>\n<p id=\"L187\">「そうだー！　恥ずかしいぞー！」</p>\n<p id=\"L188\">「男の子だろ、泣くな泣くな！」</p>\n<p id=\"L189\">「男には泣いていいときは、人生で三回しかないんだからな！　ははは！」</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">　泣きじゃくる少年をあやすシリウスに便乗して、下から群衆たちも泣き虫な少年の様子をからかうように声を上げる。</p>\n<p id=\"L192\">　誰しも、あんな風にちょっとしたことで泣いたり怖がったりを乗り越えてきたのだ。悪気はないのだろうが、ちょっとデリカシーに欠ける声がいくつも飛び交う。</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「はいはい、皆さんもそんな風に言ってあげてはいけません！　確かに今は少し小さくなっていますが、この子はとても勇気のある子なんです。ね、ルスベルくん」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「～～～～！」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　全身を鎖で拘束された少年、その重さは結構なものなはずだが、シリウスはそれを軽々と片腕で抱き上げ、その頭を優しく撫でながら囃し立てる群衆をたしなめる。</p>\n<p id=\"L199\">　ルスベル、と呼ばれた少年はすぐ間近のシリウスの顔から、少しでも首を遠ざけようとするかのように必死で首を動かしていた。</p>\n<p id=\"L200\">　その姿もどこか滑稽でユーモラスなものに思えて、笑ってあげては可哀想なのについつい笑いそうになってしまう。</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">「はい！　では皆さん、注目してください。ごめんね。彼の名前はルスベルくんといって、このプリステラで暮らしている九歳の男の子です。家名はカラードで、ルスベル・カラードくんが本名ですね」</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">「ん～～！　んん～～！！」</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">「お父さんはムスラン・カラードさん。ムスランさんは都市の水路の水流を安定的に保つ観測官で、お母さんのイーナ・カラードさんは妊娠中。今はお腹も大きくなり始めて、ルスベルくんの弟か妹……どっちかが産まれるのを楽しみに待っています。カラード家は三番街にあるお家で、仲良しのティーナちゃんと一緒に都市公園まで遊びにくるのが日課なんですよ。ティーナちゃんとは幼馴染なんですけど、お互いにお互いのことを憎からず思っていて、ルスベルくんの夢をティーナちゃんは応援している立場なんです。ティーナちゃんっていうのは、淡い金髪の巻き毛の女の子なんですけど、将来が楽しみになるちょっとした美少女なんです。そんなティーナちゃんも応援するルスベルくんの夢っていうのが、あの『沈む夕日に裏切られたドラフィン』って歌で有名なドラフィンみたいに、有名な冒険家になって仲間をたくさん作ることなんです。健気でいじらしい、この年頃の男の子らしい夢ですよね。子どもっぽいって笑うような人もいるかもしれませんけど、私はそんな風に思いません。真剣な男の子の気持ちを誰が笑えるでしょうか。きっとティーナちゃんもそんな風に思ったから、ルスベルくんのことを心から応援しているんでしょうね。そうそう、そうして冒険家を目指すルスベルくんなんですけど、やっぱりお母さんのお腹の中にいる自分の妹か弟のことはとっても楽しみにしているんです。本当なら今すぐにでも冒険の旅に飛び出したいところを、生まれてくる兄弟のために我慢しちゃったりしてて。歳が離れた兄弟になるから、きっとすごく可愛がってしまうんでしょうね。ルスベルくんは他人を思いやれるいい子だから、とてもいいお兄ちゃんになると思うんです。みんなもそんなルスベルくんの気持ち、応援してあげてくれると私も喜ばしいです。ああ、そうそう忘れちゃいけないのがティーナちゃんのことですね。実は私、最初はここに連れてくるのはルスベルくんじゃなくティーナちゃんにしようと思っていたんです。男の子よりも女の子の方が、私が確かめたい『愛』に近づけるかなと思ったから。でも、ルスベルくんが一生懸命、必死にお願いしてくる姿に心を打たれてしまって。ごめんね。私、あまり意思が強い方じゃないんです。だからころころと心変わりしちゃって……あ、でも、移り気といってもそれはあくまで普段の態度のことで、誰かを想う気持ちに関しては一途だと思ってます。やだ、恥ずかしい。もう、私の話はいいんです。それよりもルスベルくんとティーナちゃんのこと。今からそんなに熱々で、これから先はもっとどうする気なんだろうってぐらい想い合ってる二人ですから、私も引き離すのはとてもとても心苦しかったんです。だからせめて、ルスベルくんの意見を尊重して彼の方に協力してもらうことにしました。なので、ルスベルくんは今はちょっと挫けて泣いたりもしていますけど、とても勇気がある子なんですよ。ありがと、それとごめんね。みんなにもちゃんとわかってもらえるようにお話したから」</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">「んんっ！　んんんっ！　んぐぅ！」</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">　がんじがらめの少年――ルスベルの身の上を聞いて、全員が納得する。</p>\n<p id=\"L211\">　なるほど、確かに今でこそ少しみっともないところを見せているが、ルスベルの勇気は称賛されるべきものだ。彼の様子をおかしなものと考えた、ほんの一分前の自分をぶん殴ってやりたい気分だった。</p>\n<p id=\"L212\">　だが、今はそんな風に自分を責めている場合ではない。勇気ある男に向けられるべきものは、自嘲などではなくもっと価値あるものであるべきなのだ。</p>\n<p id=\"L213\">　だから、</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「ルスベル、泣くな！　お前は最高だ！」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　スバルは声を上げ、涙を流す少年のその勇気を褒め称える。</p>\n<p id=\"L218\">　彼の涙の裏にあった本物の想いを知れば、どうしてそれがみっともないなどと笑えるだろうか。先んじて声を上げたスバルの隣で、ラチンスも口を開く。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「そうだぜ、泣くんじゃねえ！　男を見せたんだろ！　なら、そのままもっと格好いいところを見せろよ、ガキ！」</p>\n<p id=\"L221\">「そうだ、いいぞ、ルスベル！　お前はプリステラの誇りだ！」</p>\n<p id=\"L222\">「ルスベルー！　素敵―！　あんたきっと、いい男になるわよー！」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　歓声が上がり、その場にいた全員が拍手する。</p>\n<p id=\"L225\">　それは一人の少年の献身と勇気を称え、人の善なる心を奨励する美しい光景だ。</p>\n<p id=\"L226\">　たとえどれほどみすぼらしい格好になろうと、どれほど無様な姿を晒そうと、大事なものを守ろうとするその意思こそが輝かしい剣であり、その輝きに人は魅せられ、かくあるべしとそう願うのだ。</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">「ああ、ああ……ありがと、ありがと、ありがとう！　ああ、やっぱり素晴らしい！　みんなわかってくれると信じてた。私はみんながルスベルくんの勇気を、そう称えてくれると信じていました！　だって、彼の示した志には『愛』があるから！　彼を知れば、彼を愛してくれると思っていました。分かり合うことが、深く知ることが、想いを一つにすることが『愛』だから！」</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">「シリウスー！　ありがとう！　ありがとー！」</p>\n<p id=\"L231\">「ルスベルくーん！！」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">　ルスベルを両手で真上に掲げて、シリウスはしとどに涙を流していた。包帯の目の部分が濡れていくのを見ながら、スバルも目の奥に込み上げる熱いものを感じる。</p>\n<p id=\"L234\">　肩を小突かれた。隣でラチンスが、スバルが泣きそうなのを笑っている。だが、そうする彼の瞳にも涙が浮かぶのをスバルは見逃さなかった。</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">　見れば周りの群衆も、次々と肩や腕を組んで互いの感情を共有している。サッカーのワールドカップ観戦をスバルは思い出した。世界を相手にして戦うとき、人々は顔も知らない相手と心を結び、その喜びを一緒に分かち合おうとする。</p>\n<p id=\"L237\">　今まさに、そうした和の心が広がっていく。そこには確かな繋がりがあった。</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">「互いをよく知らないから溝は生まれる。互いの想いを分かち合えないからこそ対立は生じる。互いに違うものだと諦めるから絆は結ばれない。そんなのは悲しい。悲劇でしかない。今、悲しいですか。みんなは今、悲しんでいますか？」</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">「そんなことないぞ！　俺たちは誰も、悲しんでなんかいない！」</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">「ありがと！　では、楽しんでくれていますか？　喜んでくれていますか？」</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">「当たり前だ！　こんなにいい気分になったのは久しぶりだよ！　ありがとう、シリウス！　よく頑張ったぞ、ルスベル！」</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">　わっと拍手の渦が広がり、掲げられたルスベルへの感謝の輪が生まれる。今、この場の心は一つ、そこにあるのは刻限塔の上に立つ二人への感謝だった。</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　身をよじり、涙を流し、ついには口の端が裂けるのも構わず、ルスベルは猿轡のようになる鎖を噛み、歯を欠きながら叫び声を上げる。</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「ぐ、ぎっ！　あうるっ！　た、だぐ！　だぐ、げって……だずげ……ッ！」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">「君の勇気を、愛を称えます、ルスベルくん！　下を御覧なさい。みんなが、あんなにもたくさんの人たちが、あなたの行動を肯定してくれています！　ああ、ありがとう！　ごめんね、ルスベルくん。君は不本意だったかもしれないけど、私はこれが確かめたかったんです。ああ、ああ、やっぱり世界は優しいんだ！」</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">　掲げていたルスベルを腕の中に引き戻し、シリウスは少年を抱きしめる。</p>\n<p id=\"L256\">　その美しい光景に歓声が上がり、スバルは口に指を差し込んで指笛を鳴らす。やんややんやと囃し立てられて、ルスベルが愕然と首を落とすのがわかった。</p>\n<p id=\"L257\">　精一杯戦った男の姿だ。ついに泣く気力さえなくなったとしても、誰もそれを笑ったりなんかしない。</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">「やっぱりあった。『愛』はあった。あったのです。みんなの心が一つに、それも喜びで一つになった。悲劇はいらない。誰かが泣かなくちゃならない世界なんてうんざりだ。誰もそんなの望んでいない。たとえ心が一つになるとしても、それは喜びや楽しさの共有であるべきなんです。悲劇も！　『憤怒』も！　必要ないのです！」</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">「そうだ！　悲劇なんているもんか！」</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">「ああ、心を震わす忌まわしき『憤怒』！　怒り、即ち激しい感情！　激情こそが人の心に根付く大罪であるのなら、切っても切り離せない宿業であるのなら、喜びで心を満たすべきなのです！　今このとき、皆の心が一つになっているように！」</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　シリウスが高らかに声を上げ、再びルスベルを空へ掲げる。</p>\n<p id=\"L266\">　だが、今度はそこで動きは止まらない。そのままシリウスは皆の羨望の眼差しを一身に浴びながら、掲げたルスベルを宙へと放り投げた。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「万雷の！　拍手を！」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">「――――！」</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">　投げ出されるルスベルの姿に、シリウスが贈る最高の舞台。</p>\n<p id=\"L273\">　太陽の飛び込むように高々と宙を舞う少年の姿に、スバルは率先して、そして誰もが一斉に手を打ち鳴らした。</p>\n<p id=\"L274\">　轟音のように鳴る拍手が、宙を飛ぶルスベルを祝福する。</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\">　その小さな体はくるくると回り、しかし投擲の頂上へ達するとそのまま一直線に落下する。頭から地面へ向けて落ちてくるルスベル。</p>\n<p id=\"L277\">　その落下地点を、慌てて群衆は広がって空ける。</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">　勇者の凱旋だ。</p>\n<p id=\"L280\">　鳴り止まない拍手が、墜落する少年を称えている。</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">「んんんん～～っ！！」</p>\n<p id=\"L283\"><br></p>\n<p id=\"L284\">　首をもたげ、真っ直ぐに地面を見て、ルスベルが声を上げる。</p>\n<p id=\"L285\">　力尽きたはずの体を懸命によじり、目前に迫る固い石の地面を回避しようと最後まで諦めずに抗っている。</p>\n<p id=\"L286\">　そこに人間の強さを見た気がして、誰もが涙した。</p>\n<p id=\"L287\">　そして、</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">「――ああ、優しい世界！」</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">　激突の直前、シリウスが叫んだ。</p>\n<p id=\"L292\">　その声を聞き、一際、一体となった群衆の拍手が高くなり――、</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「――――」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　床に卵を落とすような、固く脆いものが潰れる音がして、視界が真っ赤に染まる。</p>\n<p id=\"L297\">　頭から固い地面に全身を砕かれて、ルスベルだったものが真っ赤な肉の塊へと変貌し、肉片が広場に四散し、勇者は飛び散った。</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">　――そしてそれを見届けた直後、</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「ぶ……」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">　潰れる卵の音が鳴り止まない拍手のように響いた。</p>\n<p id=\"L304\">　広場は、真っ赤な血溜まりになった。</p>\n<p id=\"L305\">　それが最後だった。</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">※※　※　※　※　※　※　※　※　※　※　※　※</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">「歌の後でのご歓談に向けて、ナツキ様にはオヤツなど用意していただいてはいかがでしょうか。きっと甘いお菓子なんかも用意しちゃったりなんかすると、心も弾んで互いの距離も一気に近づくと思いませんか？　思いませんか？」</p>\n<p id=\"L312\"><br></p>\n<p id=\"L313\">　瞬きをしたと思った直後、目の前には褐色の肌の娘が立っていた。</p>\n<p id=\"L314\">　下手くそなウィンクをして、舌を出しながら媚びたポーズをする少女。</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">　ふらふらと首を動かせば、すぐ傍らには微笑む銀髪の少女と、目の前に不遜な顔つきで立つ赤い女。それから手を握る幼女の姿があって――、</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「……あれれ、どうされました？　無視？　無視ですか！？　や、やめてくださいよぅ、そんな陰湿な。ああ、ああ、やめて、やめて……う、歌を聞いたのにため息をつかないで……ガッカリした顔をしないで、許して……っ」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">　黙りこくるスバルの姿に、目の前の少女――リリアナがいらない記憶を掘り起こされた顔で震え出す。</p>\n<p id=\"L321\">　それを目の当たりにしながら、スバルは口を開き、</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">「……気持ち悪い」</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「んな！？　まー、なんてことでしょう！　女の子の顔を見ながら、こんな近くで見つめ合いながら、出てくる言葉が気持ち悪いだなんて！　このリリアナ、ナツキ様のお母様に代わって恥ずかしいったらありゃしないっ！　ありゃりゃしないっ」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　さめざめと泣き真似をして、リリアナはその場で後ろを向いた。そのままチラチラとスバルの様子を窺っているが、そのウザい素振りにも構う余裕がない。</p>\n<p id=\"L328\">　スバルはその場でふらついて、思わずその場にしゃがみ込んだ。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「スバル？　どうしたの？」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「ちょ、どうしたのかしら。スバル、スバル？」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">　手を繋ぐベアトリスが、隣にいたエミリアが、しゃがみ込んだスバルの顔を慌てて覗き込む。そして、二人が思わず息を呑むほど顔を青白くしながらスバルは、</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「――気持ち悪い」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　一年ぶりの『死』のループよりも、その『死』の直前の出来事を受け入れられずに、込み上げる嘔吐感に膝を震わせ続けたのだった。</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">　こうして、再び『死』の螺旋が始まる。</p>\n<p id=\"L344\">　都市プリステラを舞台とした、最悪の一日を乗り越えるためのループが。</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">　――再び、始まる。</p>\n</div>\n<div class=\"js-novel-text p-novel__text p-novel__text--afterword\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"La1\"><br></p>\n<p id=\"La2\"><br></p>\n<p id=\"La3\"><br></p>\n<p id=\"La4\"><br></p>\n<p id=\"La5\"><br></p>\n<p id=\"La6\"><br></p>\n<p id=\"La7\">Ｒｅ：ゼロから始める異世界生活、第五巻本日発売！</p>\n<p id=\"La8\">記念すべき書籍発売日に、このお話が書けてとても嬉しいです！</p>\n<p id=\"La9\">応援ありがとう！　これからもよろしくね！</p>\n</div>\n</div>"
    }
}