{
    "scraped_url": "https://ncode.syosetu.com/n2267be/724/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章２８　『伝説の一節』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――それはまさしく、伝説に語られる戦いの一節だった。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">「――――」</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">『剣鬼』の双剣が踊り、迎え撃つ『神龍』の竜爪が暴風を巻き起こす。</p>\n<p id=\"L8\">　あらゆる生命の最上位、頂点生物として生まれつく龍、その中でも突出した能力を有する『神龍』は、その爪も、その牙も、その鱗も、天然の神器というべき代物だ。</p>\n<p id=\"L9\">　絶大な力を秘めたそれが振るわれるたび、風は断末魔を上げ、空は引き歪み、世界が熱を持つのがわかる。一撃でもまともに浴びれば、戦闘の継続は困難になる。</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　その恐るべき神器を、十全に振るわせない方法が『剣鬼』にはあった。</p>\n<p id=\"L12\">『神龍』が『剣鬼』の前に姿を現した原因、それは『獅子王』の系譜と同じ特徴を持った少女の危機だ。その少女は戦いの始まった一室の奥におり、巻き起こる風に煽られる髪を押さえることもせず、じっと戦いを見つめている。</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">　その少女を背に庇い、『神龍』の起こす破壊が彼女を巻き込むよう位置取る。</p>\n<p id=\"L15\">　そうすれば、如何なる理由でか少女が傷付くことを恐れる『神龍』は力を発揮できず、『剣鬼』に押し寄せる死域の足音を、幾許か和らげることができるだろう。</p>\n<p id=\"L16\">　故に――、</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">「――――」</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">『剣鬼』は少女を背に庇う位置を外れ、死域との距離を自ら詰めた。</p>\n<p id=\"L21\">　荒れ狂う破壊と掃滅の嵐に自分の身を晒し、両手に握りしめた二振りの鋼を命綱に、踏み外せば命のない終焉の絶壁へと己を投じる。</p>\n<p id=\"L22\"><br></p>\n<p id=\"L23\">　戦場を有利に使い、相手の感情を搦め手として、勝利ににじり寄ることはできる。</p>\n<p id=\"L24\">　だが、無粋。無粋以前に、無礼千万無利無益。――足りぬ剣力を技でなく、業で埋めて盗み取る勝利に、今ここで何の価値があろうか。</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">　――『剣鬼』も戦場で生きた男だ。</p>\n<p id=\"L27\">　生き残るための戦いが、勝者にして生者にしか語られぬ歴史が、言い訳の通らぬ敗北と敗死があることを、魂にこびり付いた返り血の重みだけ知っている。</p>\n<p id=\"L28\">　しかし、今このときは違う。――否、ここから先の、『剣鬼』が剣を握り、その鋼で以て誰かと対峙する全ての戦いにおいて、奪い取る勝利に意味はない。</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">　最も勝たねばならぬ相手を剣力で以てねじ伏せる。</p>\n<p id=\"L31\">　その道程において、寄り道に費やす時間は『剣鬼』にはない。老い、衰えるしかないこの身をかつてと同じ鋼とするなら、魂を灼熱に浸し続ける以外に。</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「――――」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">　剣風が吹き荒び、剥がれ、斬り飛ばされる竜爪が宙を舞った。狭い。剣を振るうにも、『神龍』が尾や牙を十全に扱うにも、この戦域は狭すぎる。『剣鬼』の踵が爆発し、その剣光が風を音を置き去りに加速、『神龍』の胸元に突き刺さり、空間が爆ぜる。</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">　龍の鱗、その硬質さは個体ごとに保有するマナの総量が大きく左右する。</p>\n<p id=\"L38\">　強力で長命の龍であればあるほどに頑健さ、強靭さは増していき、その最上位たる『神龍』の竜鱗たれば、その硬度は金剛石さえも上回った。</p>\n<p id=\"L39\">　その金剛石の竜鱗に対し、『剣鬼』は容赦なく鋼を振るい、叩き付け、斬り払い、穿たんと攻撃を繰り返す。そうされてなお、握られる鋼は健在――『剣鬼』が目的を果たすために新たに用意した双剣『トリアス』は、因縁深き『アストレア』の名剣を打ったのと同じ剣工筋の逸品だ。</p>\n<p id=\"L40\">　柄は手に馴染み、重みは肉体と一体化し、剣光は金剛石と打ち合い、なお欠けぬ――、</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">「――――」</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">『剣鬼』の猛攻に対し、『神龍』もさるもの、やられ通しではいない。</p>\n<p id=\"L45\">　その内に秘めたる心は本来のものでなくとも、地上最強と言わしめる竜殻の性能を躊躇なく開くことで、『神龍』は天変地異級の猛威を容易に実現する。</p>\n<p id=\"L46\">　それは紛れもなく、『神龍』がオド・ラグナから与えられた、望みのままに世界の形を作り変え、都合のいい結果を現実に張り付け、上映させる権利だ。</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">　咆哮が空を割り、竜爪は大地を引き裂く。竜鱗は『剣鬼』の渾身を百度にわたって弾き返し、全身から放出される竜気が王都の空気を『神龍』の色に染め上げた。</p>\n<p id=\"L49\">　尾が振るわれ、老いた『剣鬼』を正面から打ち据える。――否、『剣鬼』は尾に剣先を突き立てて身を躱し、それを一気に駆け上がり、喉元へ迫った。迎え撃つ咆哮。正面から光が切り裂かれ、斬光が奔る。肩口の竜鱗で防ぎ、刹那の仕切り直し――衝突を再開する。</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「――――」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">　広げられる翼が刃となり、『神龍』の巻き起こす突風の剣嵐が王都を切り裂く。その風を掻い潜り、血の帯を引く『剣鬼』の軌跡に合わせ、死域をなぞる尾が叩き込まれた。鳴り響く壊音に、『剣鬼』の体が猛然と背後に吹っ飛ぶ。直撃――否、躱せぬと見た『剣鬼』は尾の旋回に合わせ、指先を足首を膝を股関節を腰を肋骨を肩を首を頭頂を脱力し、致命的な衝撃を全身から抜いて、飛んでいく、飛んでいく、飛んでいく。</p>\n<p id=\"L54\">　一棟、二棟、三棟と建物をぶち抜いて地に剣を突き立て、『剣鬼』が顔を上げた。戦意は微塵も揺るがない。そこに、『神龍』の息吹が白光となって迫った。</p>\n<p id=\"L55\"><br></p>\n<p id=\"L56\">「――――」</p>\n<p id=\"L57\"><br></p>\n<p id=\"L58\">　剣光一閃、息吹の先端を剣閃で割った『剣鬼』が、その生じたわずかばかりの隙間に身をねじ込み、光に焼かれるのを逃れ、宙へ舞った。そこに翼をはためかせ、飛びかかる『神龍』の顎門が容赦なく『剣鬼』へ喰らいつく。</p>\n<p id=\"L59\">　竜爪を上回る強度と鋭さを誇る竜牙が、『剣鬼』の肉体を噛み千切りにかかる。『剣鬼』はそれに両手の剣の剣先をピタリと合わせ、顎の閉じ切らぬ支え棒とした。仮に剣先を上顎と下顎に向けていれば、閉じた顎門が命を噛み砕いていただろう。</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">　それをさせぬ『死』を拒む嗅覚――否、勝利を掴むための貪欲さが命を繋ぐ。</p>\n<p id=\"L62\">　閉じぬ顎に『剣鬼』を捕らえたまま、『神龍』は竜牙による奪命を放棄し――龍の強烈な舌打ち、その空間の爆発が『剣鬼』の全身を真正面から打った。</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">「――――」</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">　左右の耳から血を噴き、破られた鼓膜と、その奥の三半規管が揺れる。歯噛みし、踏みとどまる『剣鬼』、それを伸びる竜舌が打ち据え、顎門の外――王都の高空へ、無防備に放り出した。</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">　顎門に捕らわれる最中、羽ばたく『神龍』に空へ連れ去られた『剣鬼』が、為す術のない自由落下の風に揉まれ、気の弱いものなら見下ろすだけで意識を飛ばしそうなほどの高度を一気に、一気に、直下へ向けて落ちていく。</p>\n<p id=\"L69\">　このまま落ちれば『剣鬼』であろうとタダでは済まない。それが地で生きる人間と、その巨体で空を支配することを許された龍との決定的な――、</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「――――」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　だが、その決定打に思える状況ですら、『神龍』は『剣鬼』を放置しない。</p>\n<p id=\"L74\">　大きく龍の肺を膨らませる息吹の用意、それが直下に広がる王都に放たれれば甚大な被害が生じ、不殺の試みは破られる――否、直下、貴族街から人が遠ざけられている。</p>\n<p id=\"L75\">　事前にここを戦場に設定した何者かが、巻き込まれる可能性のあるものを軒並み避難させ、戦場を構築した。その手並みに感嘆と、そして感謝を。</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「――――」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">　放たれた息吹は先ほどよりも大きく熱く、灼熱となって『剣鬼』へ迫った。</p>\n<p id=\"L80\">　翼はなく、重力に抗う術も持たない『剣鬼』は、その白光を正面から見ることさえ叶わずに直撃を受けるしか――瞬間、空中で身を回した『剣鬼』の下に、足場の方から馳せ参じる。</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">「――――」</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">　それは空へ上がる前、『剣鬼』がその身でぶち抜いた建物の一棟、背の高い刻限塔が落下する老剣士の途上に割り込み、身をひねった『剣鬼』の足場として機能。膝を曲げた『剣鬼』が塔に着地し、双剣を引き絞り、空を仰ぐ。――息吹越しに『剣鬼』と『神龍』の視線が交錯し、刹那、美しい剣閃と白光とが正面から衝突した。</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「――――」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">　水面が弾け、薄いガラスが割れるような音が連鎖し、白光が内から切り開かれる。</p>\n<p id=\"L89\">『神龍』の息吹だ。衝突した多くのものを呑み込み、その表層を剥がし、深遠たるものを引き剥がして赤裸々にするだけの威力も、権利もそれは有していた。にも拘らず、突き付けられるそれらを好き放題に無視し、『剣鬼』の放った剣撃は光を割った。</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">　――真に純然たる、邪なるものの交わる余地のない剣閃が、全てを美しく割断する。</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「――――」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　断ち切られた息吹が地上を放射状に広がり、王都の貴族街が平たく解体されていく。</p>\n<p id=\"L96\">　爆心地となった『剣鬼』を乗せた塔と、『神龍』の保護がかけられた紅の豪邸、それだけが直接の被害を免れたが、それ以外は甚大なる龍の力の程を知る。</p>\n<p id=\"L97\">　白光の余波で白く煤けた『剣鬼』が崩れる塔から飛び降り、翼をはためかせる『神龍』がなおも大空から敵意を発し、空と地上で視線が交錯する。</p>\n<p id=\"L98\">　そして――、</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「――――」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">　尽きぬどころか湧き出る剣気と、全てをねじ伏せる竜圧とが再び衝突し、王都ルグニカの生きとし生ける全てのものが、無機物有機物問わずに震え上がった。</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">『花は、好き？』</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　白くけぶる世界に、黄色い花畑を背にした愛しい女の問いかけが聞こえる。</p>\n<p id=\"L111\">　竜気によって歪んでいく世界、押し寄せる致死性の風に身をねじ込みながら、両手に担った剣光を振り切り、ヴィルヘルムの中を数多の想いが駆け巡った。</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">『花は好きになった？』</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">　愛しい女だった。一目で惹かれ、その得体の知れない感情に愚かな男は蓋をした。</p>\n<p id=\"L116\">　それでもなお、関係は断たれず、その環境に甘え、斬り込むことを恐れ、ひどくひどく臆病で緩慢な時間に心身を浸して、ヴィルヘルムは時を蔑ろにした。</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">『誰かを守るために剣を振る。それ、いいと思うわ』</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　燃ゆる炎に包まれた故郷、命を奪われかけたヴィルヘルムを救った美しい剣閃。</p>\n<p id=\"L121\">　剣を握る望みを抱かず、しかし剣に愛された女に、剣を振るう理由を与えた事実を魂を焦がすほどに否定し、無数の怒りがヴィルヘルムを満たしていった。</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">　弱さへの、隠し事への、不出来な己への、怒り、怒り、怒り――。</p>\n<p id=\"L124\">　その怒りの全てを斬り伏せ、ねじ伏せて、あらゆる激情を剣身に宿すための献身を捧げることで、ようよう彼女の前に立ち、剣を交える資格を得た。</p>\n<p id=\"L125\">　そうして、憎き剣神の身許から愛しい女を奪還し、我が物とした。</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">『私のことを、愛してる？』</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">　――否、我が物としたのか、我が物とされたのか。正解はわからない。</p>\n<p id=\"L130\">　ただ、幸福だった。幸いだった。得られる最大限の祝福が、テレシアと出会った瞬間から始まり、失われるそのときまでヴィルヘルムを満たし続けたのだ。</p>\n<p id=\"L131\"><br></p>\n<p id=\"L132\">　――テレシアの『死』は、紛れもない悲劇だ。</p>\n<p id=\"L133\">　別れの言葉さえまともに交わせず、伝えるべき言葉を伝え損ね、ヴィルヘルムは嘆きと慟哭に支配され、失意の中で多くのものを見過ごし、過ちを犯した。</p>\n<p id=\"L134\">　だが、テレシアと過ごした日々は、ヴィルヘルムにとって幸福だったのだ。</p>\n<p id=\"L135\">　その幸せな時間は、二人の最後の一日が悲劇に終わった途端、丸ごと全部がなかったことみたいに色褪せ、台無しになってしまったなんて結論付けられるものだろうか。</p>\n<p id=\"L136\">　一時的に色を失ったとしても、また鮮やかに色付くことを望まずにいられるだろうか。</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">　断じて、否だった。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">　テレシアの『死』を、彼女の『生』を、悲劇で終えないため、仇を追った。</p>\n<p id=\"L141\">　そして、テレシアのために剣を振るったことで、あの月日に色を取り戻せたなら、同じく色褪せた光景に、また色が戻ることを望み、足掻くことをやめられない。</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　吹き荒ぶ風、放たれる荒ぶる『神龍』の咆哮。</p>\n<p id=\"L144\">　白く世界を焼き尽くす『龍』の怒りに剣先を突き込み、斬り開かれ、晴れる視界の向こうになおも血を吐きながら斬り込むべき後悔が見える。</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">　――曇った空、空っぽの墓標、やまない嗚咽と惜しむ声、安らぎを願う祈りの言葉。</p>\n<p id=\"L147\">　愛された彼女のために集まった多くの涙するものたちの中心で、何を語り、何を伝え、テレシアの在り方が彼らに深く刻まれるよう、どんな言葉を選んだか思い出せない。</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　思い出すのは、後悔だ。強く強く大きく、拭い去れないヴィルヘルムの後悔。</p>\n<p id=\"L150\">　まだ道理のわからぬ幼子が、一緒にいるべき父と母と共にあれなかった幼子が、思いやりと慰めのために選んだ言葉、それを拒み、受け取れなかった愚かな自分。</p>\n<p id=\"L151\">　その瞬間の色褪せた空を、大地を、人々の顔を、自分と、幼子とが――、</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">『――大丈夫です、お祖父様。亡くなられたとき、お祖母様は『剣聖』ではありませんでした。だから、『剣聖』は負けていないんです』</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「……やめてくれ」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">『だって、『剣聖』は負けてはいけないんです。そう、父上が言っていました』</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">「頼むから、やめてくれ」</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">『ですから、嘆かれなくとも、アストレア家は安泰です、お祖父様』</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">「今、ここで……そんな話をしないでくれ」</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">　繰り返される、力のない拒絶の言葉。</p>\n<p id=\"L166\">　重ねられる、信じるものを定めた幼子の慰めの言葉。</p>\n<p id=\"L167\">　そして――、</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">『僕が次の『剣聖』です。――お祖母様が亡くなられる前に、授かりました』</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">「――もうやめろ！　私になんと言ってほしいのだ！　お前のせいでテレシアが……お前の祖母が死んだなどと、私に言わせるな！！」</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">『――――』</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「言わせて、くれるな……っ」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　色褪せた光景の中、他の全部が掻き消えて、自分と幼子の二人になる。その瞬間の、未熟で愚かなあの日の自分に剣を突き立て、ヴィルヘルムは前へ出る。</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">　口にしなかった言葉は、相手に伝わらない。想いを通じ合わせることはあっても、尽くすべきだった千の言葉、万の言葉は相手に届けられない。</p>\n<p id=\"L180\">　同じように、口にしてしまった言葉は、相手にどんな形であれ伝わってしまう。</p>\n<p id=\"L181\">　そこから何を汲み取るのか、それは伝えられた側の器次第だ。</p>\n<p id=\"L182\">　だが、まだ未完成の器に、許容できる以上の水を注ぎ込んで、受け入れ切れずに溢れることを器のせいにし、咎めることのなんと愚かなことだろうか。</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">　色褪せた世界、あの日の幼子の――ラインハルトの顔が、思い出せない。</p>\n<p id=\"L185\">　それは言ってはならないことを口走ったあと、その顔を見ていられなかったからだ。思い出せないのではなく、見られなかったから知らないのだ。</p>\n<p id=\"L186\">　そして、口に出してしまった言葉を受け取るのは、ただ一人とは限らない。</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">『……母さんの葬儀で、あの子を詰ったって聞いた。なのに、ラインハルトに会いたい？　言っていいことと悪いことの区別もつかない父さんに、あの子に謝る資格があるもんか』</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">『あの子は、俺とルアンナの子だ……。母さんを死なせただの、加護を奪っただの！　そんなのは何かの間違いだ！　俺が……俺が証明してやる！』</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">『父さんじゃない。俺なんだ。――俺が、やらなきゃ、いけないことなんだ』</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">　一度発した言葉は、引っ込めることができない。</p>\n<p id=\"L195\">　ヴィルヘルムのラインハルトへの暴言は瞬く間に広がり、葬儀に出席していなかったハインケルの耳にも入ったことで、謝罪と弁明の機会は失われた。</p>\n<p id=\"L196\">　同時に、祖父から孫への愚かしい叱責は家人以外にも伝わって、その醜聞以上に、『剣聖の加護』の継承の事実が知れ渡っていくこととなる。</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　ハインケルは、ヴィルヘルムをラインハルトと決して会わせなかった。</p>\n<p id=\"L199\">　ラインハルトは、ハインケルの言う通りにヴィルヘルムを避け、交流は断たれた。</p>\n<p id=\"L200\">　ヴィルヘルムは、ハインケルとラインハルトに遠ざけられ、独り、復讐に没頭した。</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　その掛け違った三者の関係は、テレシアの屍兵を交えた水門都市で再び縁を結び、そして再び決定的な亀裂を生むこととなった。――それが最後なら、悲劇で終わりだ。</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">　だが、テレシアの『死』を、『生』を、『人生』を悲劇で終わらせないことを選んだヴィルヘルムは、この関係を悲劇で締めくくることにも異議を唱える。</p>\n<p id=\"L205\">　そして、抗い難い運命への異議の唱え方を、剣で唱える以外の方法を知らない。</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　――ラインハルトは『剣聖』だ。</p>\n<p id=\"L208\">　その使命を揺るがぬものとして帯び続ける限り、『剣聖』の向こう側にいるラインハルトと想いを交わし、色褪せた光景に色を付ける機会は巡ってこない。</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">　だから、ヴィルヘルム・ヴァン・アストレア――否、『剣聖』から剣を奪うモノ、ヴィルヘルム・トリアスは剣光に命を血走らせなくてはならないのだ。</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">　――改めて。それはまさしく、伝説に語られる戦いの一節だった。</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">『剣鬼』と『神龍』との戦いは、様々な要因を孕みながらも一進一退の攻防となり、鍛え上げられた鋼の剣技と、生まれながらの頂点生物の力とを拮抗させる。</p>\n<p id=\"L219\">　王都、戦場となった貴族街の一帯は更地となり、崩れた建物と破壊された道々が、只人では到達できない領域にあるもの同士の衝突の凄まじさを物語っていた。</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">　体の大小も、足場の有無も、決め手のせめぎ合いにおいても、剣光と竜気が拮抗する。</p>\n<p id=\"L222\">　人間と龍との戦い、今の世では百の年月を重ねても見られるかわからないほど貴重な死合いであるが、驚くべきことに『剣鬼』にとっては二度目の龍との戦いだ。</p>\n<p id=\"L223\">　おおよそ、この世で最も危険な戦場に望んで踏み込み続けたことと、運命を司る大いなるモノが『剣鬼』に相応しい敵を用意し続けているとしか語れない宿業。</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">　前提条件から言えば、この戦いは『剣鬼』の方が圧倒的に不利だった。</p>\n<p id=\"L226\">『剣鬼』の振るう双剣の斬撃は強靭な『神龍』の竜鱗を穿てず、一方で『神龍』の竜爪や竜牙は、掠めさえすれば容易に『剣鬼』の命を肉体から引き剥がす。</p>\n<p id=\"L227\">　それを『剣鬼』は死力を尽くした技で躱し続けたが、いずれは限界がくる。――理屈の上で言えば、そうだ。</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">　だが、血に塗れ、白く煤け、背を焦がされながら剣を振るう『剣鬼』が、精根尽き果てて『神龍』の爪にかかる姿を、誰が思い浮かべられるだろう。</p>\n<p id=\"L230\">　鬼気迫る『剣鬼』の形相が、浴びるだけで命に刃を宛がわれたと錯覚させるほどの濃密な剣気が、一度は『剣聖』を下した全盛期に追い縋る剣力が、当たり前の現実を否定し、非常識な希望や期待の実現を見るものに抱かせる。</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">　――『剣聖』とは、ルグニカ王国の剣であり、希望の担い手だ。</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">　その希望が『剣鬼』によって退けられた際、人々は絶望し、空を仰ぐはずだった。『剣聖』が敗れたのだから、そうなるのが道理だ。しかし、現実は違った。</p>\n<p id=\"L235\">『剣聖』が敗北し、その剣を置いたことを、誰もが嘆くのではなく、祝福した。それは新たな希望の芽生え――『剣聖』を下した『剣鬼』に、新たな期待が宿ったからだ。</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">　ただ強さのみを追い求め、手にした鋼同様に己を研ぎ澄ます以外ができなかった『剣鬼』。</p>\n<p id=\"L238\">　その『剣鬼』の真っ直ぐで、誰にも譲らぬ在り方は、多くのものたちに顔を上げさせ、希望を抱かせ、未来を期待させた。</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">　今、この瞬間、『神龍』と向き合う『剣鬼』の姿に敗北する未来を思い描くことができないのも、それと同じことだ。――『剣鬼』の在り方に、人は希望を見てしまう。</p>\n<p id=\"L241\">　その剣が斬り開く向こうに望む景色がある限り、届けぬはずがないと思わされる。</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">　それ故に、『剣鬼』と『神龍』との戦いは膠着し、決定打を見出せぬ両者が、どうやって相手に長じることができるか、その命懸けの見極めに終始していた。</p>\n<p id=\"L244\">　――だから、超越者同士の戦いの趨勢は、『剣鬼』と『神龍』には付けられなかった。</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">「――――」</p>\n<p id=\"L247\">『――――』</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　戦場と化した街並みの中心で、『剣鬼』と『神龍』の視線が交錯し、沈黙が交わされる。しかし、結果はどちらも沈黙でも、その沈黙の質には違いがあった。</p>\n<p id=\"L250\">　片や辛抱、片や驚愕。どちらも沈黙に値する感情だが、その先に続くものが違う。</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「ぐ」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">　微かな呻き、それは大量の血を伴い、『剣鬼』の口からこぼれ出す。</p>\n<p id=\"L255\">　だが、双剣を握りしめたまま、『剣鬼』は溢れた血を押さえることはせず、自分の体を見下ろし――その腹部から、血に塗れた剣先が突き出しているのを目にした。</p>\n<p id=\"L256\">　背中から侵入した刃が、『剣鬼』の胴を貫き、血が流れ出していく。それをした剣のことを『剣鬼』はよく知っている。――他でもない、かつての自分の愛剣だ。</p>\n<p id=\"L257\"><br></p>\n<p id=\"L258\">　その剣の銘を『アストレア』、そして現在の所有者は――、</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">「――ハインケル」</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">　込み上げる血泡に塗れ、呟きが確かな音になったか確信がない。</p>\n<p id=\"L263\">　だが、自身の体を貫いた剣の震えと、その行為に込められた意図は伝わってくる。振り向けば胴が千切れかねず、『剣鬼』は奥歯を噛みしめ、踏みとどまった。</p>\n<p id=\"L264\">　その背後、『剣鬼』を突き刺した剣の柄を両手で握りしめながら――、</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「……あんたのやり方じゃ、ルアンナが、取り戻せない」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「――――」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">「あんたじゃ……父さんじゃない。俺なんだ。――俺が、やらなきゃ、いけないことなんだ」</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">　絞り出した、胸を掻き毟られるような嗚咽まじりの声だった。</p>\n<p id=\"L273\">　それを聞きながら、貫かれた『剣鬼』は長く深い息を吐いて、思い出す。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">　稽古の最中、泣かせては妻にうるさく叱られ、涙を堪えて続きをせがむ我が子の姿。</p>\n<p id=\"L276\">　思えばあの頃から、泣かれると自分に勝ち目はなかったと。</p>\n<p id=\"L277\"><br></p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">　――それが伝説の一節、人と龍との頂上決戦の、横槍という決まり手だった。</p>\n<p id=\"L280\"><br></p>\n</div>\n</div>"
    }
}