{
    "scraped_url": "https://ncode.syosetu.com/n2267be/706/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章１１　『君はもうどこにもいない』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「心配な気持ちはわかるけど、みんなちょっと露骨だと思う」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　と、プレアデス監視塔の中、全員分の夕食の準備を進めながら、ペトラはぎくしゃくしている空気感への感想を述べる。</p>\n<p id=\"L6\">　すでに塔に到着して半日、三日の滞在時間というリミットがあるのも含め、時間を無駄にはできないと、スバルたちは書庫に入り、目的の本探しに奔走している。</p>\n<p id=\"L7\">　ペトラはその間、お腹を空かしてくるだろうみんなのための夕食作りに勤しんでいるのだが、その手前の書庫の雰囲気、それが最悪だった。</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">「スバルもガーフさんも、本探しに全然集中できてなくて。ねえ、聞いてる？」</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　そのペトラの問いかけに、「そおねえ」と気のない風に頷くのはメィリィだ。彼女はペトラが火にかけている鍋の中身を小匙ですくい、それをペロッと味見しながら、</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">「うん、おいしいわあ。ペトラちゃん、またお料理が上達したのねえ」</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">「ありがと。でも、まだまだフレデリカ姉様の高みは遠いから頑張らなくちゃ。強敵のレム姉様も帰ってきたことだし……」</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">「強敵って言ってもお、ラムお姉さんの妹って、何にも覚えてないんでしょお？　だったらお料理も、それ以外もペトラちゃんの敵じゃないんじゃないのお？」</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">「そんなのわかんないでしょ。一回好きになったんだもん。もう一回、好きになっても全然おかしくない……っていうか、もうちょっとすでに怪しいと思うの」</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">　そう声の調子を落とし、ペトラはスバルとレムの間の空気感を怪しむ。</p>\n<p id=\"L22\">　ずっと眠り続けていたレム、彼女が目覚めたことはペトラも嬉しい。スバルも、ラムもずっと気にかけていて、ペトラも毎日、眠る彼女の世話をしていた立場なのだ。彼女がどれだけ大切にされていたか、十分わかっていた。</p>\n<p id=\"L23\">　あと正直、早く起きてくれないと、恋敵の手強さが見極められないとも思っていた。</p>\n<p id=\"L24\"><br></p>\n<p id=\"L25\">　それが実際に起きたレムと対面し、言葉を交わし、真面目で一生懸命な姿にペトラも好感を抱いたが――怪しい。記憶がないせいで、スバルとはかなりの悶着があったと聞くし、今も比較的冷たく厳しい対応をしているように見える。</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「でも、怪しいの」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「ふうん、そお。でも、お兄さんはそおいうところあるかもねえ。こっちがどれだけ何よおってピリピリ睨んでても、なんだか馬鹿らしくなっちゃうっていうかあ」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「そうそう、そうなの。わたしも、最初はスバルのこと変な人って思ってて……今のメィリィちゃんの言い方、怪しくなかった？」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「やめてよお、気にしすぎだってばあ」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">　ちろっと舌を出して、メィリィが嫌そうな顔をしながら両手を上げる。その様子を「む～」と睨め付けて、ペトラはいったん疑いを引っ込めた。</p>\n<p id=\"L36\">　帝国にいく前、プレアデス監視塔から戻ったときもメィリィは考えすぎと言ったが、ペトラに言わせればスバルの周りはこのぐらい警戒していて損はないのだ。</p>\n<p id=\"L37\">　誰だって、ちょっとスバルと一緒に行動すればその良さがわかる。良さがわかれば、それが特別な好意に変わる可能性もグンと跳ね上がるのだ。</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「帝国でも、わたしたちといない間にたくさんの人にいい顔して……千人くらい、スバルのこと好きな人増やしてたんだよっ」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">「大げさよお。いくら何でも千人なんて……」</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">「増やしてたのっ。ほとんど男の人だったからよかったけど、油断大敵っ」</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">　実物を見ていないメィリィは冗談と笑ったが、ペトラは笑い飛ばす気にはならない。</p>\n<p id=\"L46\">　勇ましく拳を握りしめながら、それと反対の手では鍋が噴かないようにかき混ぜつつ、心は常に大事にスバルに注ぐのだ。</p>\n<p id=\"L47\">　そうしておかないと、またペトラの目の届かない場所で、傷付いている誰かにふらふらと寄り添って、心を砕いてしまうに違いないのだから。</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">　――まさに今、アルに前を向かせるためにこうして塔にきているみたいに。</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「それで、そのアルさんのことなんだけど」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「ああ、露骨とか何とか言ってたわねえ。どういうことなのお？」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「どういうこともこういうことも、見たままのこと言ってるの。スバルもガーフさんも、アルさんを見張ってますっていうのが態度に出すぎ……」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「確かに、あの二人は誰かを見張るなんて向いてなさそうよねえ。……そのアルさんってあの兜の人でいいのよねえ？　他に誰かいたかしらあ？」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">「メィリィちゃん……」</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">　味見を済ませて鍋から離れ、置いてある荷物に座り込んだメィリィ。膝の上で頬杖をつく彼女の呆れた回答に、ペトラは「もうっ」と頬を膨らませる。</p>\n<p id=\"L62\">　彼女が途中合流で、帝国の出来事を聞きかじっただけの立場なのは仕方ないが――、</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">「もうお仕事終わったみたいな顔してないの。メィリィちゃんもわたしたちの一員なんだから、ちゃんと興味持って」</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">「そお言われても、もお帰り道までお仕事ないもおん。終わった顔しないでって言われてもできないわあ。……ペトラちゃんたちの一員っていうのもどうかなって思うしい」</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">「そこはもう自分で疑わないの。王都の、賢人会のお許しをもらったんでしょ？　だったら堂々とするっ。胸張って、ほら可愛い顔っ」</p>\n<p id=\"L69\"><br></p>\n<p id=\"L70\">「はあい、可愛い顔」</p>\n<p id=\"L71\"><br></p>\n<p id=\"L72\">　ほっぺに両手を当てて、微笑みもしないすまし顔のメィリィにペトラはため息。</p>\n<p id=\"L73\">　メィリィも根は悪い子ではないのだけど、根まで悪い子だと見せかけようとする生き方が染みついてしまっている。自分でも、それが素なのか装っているのかわからなくなってしまっているのだ。たぶん。</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">「はぁ……わたしが一から教えてあげなきゃいけない人がたくさん……」</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「ペトラちゃんっていつも忙しそうねえ。疲れないのかしらあ」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">「その原因の一個のくせにっ！　それに……」</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">「それにい？」</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「疲れたなんて言ってられないよ。ただでさえ、わたしが一番ゆっくりしてほしいなって思ってる人が休んでくれないのに。余計に言い出しづらくしちゃうでしょ？」</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">「――――」</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">「あ、休んでほしい人ってオットーさんじゃないよ？　オットーさんはちゃんと自分で時間を作ってちゃんと寝てほしい。せめて一日六時間っ！」</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">　寝ていないのが常態化しているオットーだが、ロズワールと違い、睡眠時間が少なくて済む体質なのではなく、無理をしているだけだ。その証拠に、大仕事を抜けると死んだように半日以上も寝ているときがたまにある。</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「体質もズルしてる旦那様と張り合っちゃダメなのに、全然聞いてくれないもん」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「くすくす……その言い方、わたしも得意じゃないけどお、ペトラちゃんって本当にあの領主様のこと嫌いよねえ。一緒じゃなくてホッとしたんじゃなあい？」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">「それは、正直そう。そのせいで、フレデリカ姉様とは別行動になっちゃったけど、でも任せてもらえてるってことだから」</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">　一日二日ならまだしも、十日以上の長旅の世話係がペトラだけというのは今回が初めてのことだ。西方辺境伯会合のときも、帝国行きの旅路も、フレデリカかラムのどちらかは必ず一緒だった。それが今回は、ペトラだけに任されたのだ。</p>\n<p id=\"L98\">　それだけ、意気込みも違う。ちゃんとみんなに目を配らなくては、だ。</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「だから、アルさんとのことも心配なの。……兜の人ね。他にいないから」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「はいはい、目立つ人よねえ。確かあ、あの人のために塔にきたんだっけえ」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「そう。どうしても読みたい『死者の書』があるからって。……それを読んで、元気になれるならいいと思うけど」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">「――？　なんだか引っかかる言い方ねえ。そんなにあのアルって人が心配なのお？」</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「ううん、わたしが心配なのはアルさんより、スバルとかガーフさんの方」</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　そのペトラの答えに、メィリィが「お兄さんたちがあ？」と首を傾げる。アルの話題よりは興味が引けたようで、メィリィが眉を顰めてペトラを見る。</p>\n<p id=\"L111\">　ペトラはそのメィリィの眼差しに「だって」と続けて、</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「二人とも、自分のことみたいに思い詰めすぎてるんだもん。家族とか友達とか、大事な人が落ち込んでるとき、慰めてる間に一緒に沈んじゃうこと、あるでしょ？」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">「……さあ？　そおなのお？」</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">「メィリィちゃんに聞いたわたしがおバカさんだったかも……」</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">　共感を求めたペトラに、メィリィはピンとこない顔。風と押し合うような手応えのなさを感じつつ、ペトラの心配はスバルとガーフィールに六・四で向けられる。</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">　ペトラも、アルがプリシラの『死者の書』を探す目的が、彼女の復活にあるのではという疑惑についてはスバルたちから聞かされていた。</p>\n<p id=\"L122\">　それが実際にできるのかペトラには想像も及ばないが、できるとして、それでスバルたちがアルの動向を逐一気にして、見張りたいのもわかるのだ。</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">「でも、元々はアルさんに本を読ませてあげたいって気持ちできたのに、それと正反対のことしなくちゃかもなんて、頭と心がちぐはぐになっちゃうよ」</p>\n<p id=\"L125\"><br></p>\n<p id=\"L126\">　頭と心、理性と感情、それらが不一致なとき、劇的にパフォーマンスが落ちるということをペトラは知っている。ペトラに限らず誰だって、目的意識と実際の行動とが噛み合っているときの方が成果が上がるものだ。</p>\n<p id=\"L127\">　今、スバルたちのそれは、果たして噛み合っていると言えるだろうか。</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「――――」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「わたしに言わせたら、考えすぎはペトラちゃんも一緒だけどねえ。――あらあ？」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　と、考え込むペトラの横顔を眺めていたメィリィが、何かに気付いて声を上げる。その声に「え？」とつられたペトラは、部屋の入口に姿を覗かせた相手を目に留めた。</p>\n<p id=\"L134\">　たくさんの部屋がある四層、その一室で夕食の用意をするペトラたちのところを訪れたのは、ちょうど話題に挙がっていた人物で――、</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">「よお、いい匂いがすると思ったら、嬢ちゃんたち二人で飯の準備か？」</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">　そう言って、軽く手を上げたアルがのしのしとこちらへやってくる。その彼を一人にしないためか、背後には静々とフラムもついてきていた。</p>\n<p id=\"L139\">　思わぬ取り合わせの登場に、ペトラは一瞬言葉に詰まったが、</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「そうよお、ご飯の準備中……って言ってもお、わたしは見てるだけで、お料理はペトラちゃんがやってくれてるけどお」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">「なんだ、堂々とサボりかよ。って言いたいとこだが、メィリィ嬢ちゃんはここにくるまでで十分大仕事してもらっちまってるからな。オレからは偉そうなこと言えねぇ」</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">「でしょうねえ。ここにいる間は、だあれもわたしに逆らえないんだからあ」</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「違ぇねぇ違ぇねぇ。ありがたやありがたや～だ」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　右手だけで感謝の手礼をして、アルが偉ぶるメィリィに頭を下げる。その二人のやり取りの傍ら、フラムは鍋を混ぜているペトラに歩み寄り、</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">「お疲れ様です。食事の準備をお任せしてしまい、すみません」</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「あ、いいのいいのっ。フラムちゃんだって、わたしたちがくるまではずっとエッゾさんのお世話してあげてたんでしょ？　ちょっとは任せてくれていいからね」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「ありがとうございます。エッゾ様はすぐに寝食を忘れて目の前のことに没頭してしまう悪癖があるので、困りものです」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">「そういう人がいる気持ち、わたしもわかる……」</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">　しみじみと話すフラムに、ペトラは共感から深々と頷いてしまう。</p>\n<p id=\"L160\">　同じく使用人という立場であるフラムだが、彼女の方がペトラよりも一つか二つは年下だろう。生まれつき、アストレア家に仕える家系の出身とのことで、使用人としての歴はペトラより先輩かもしれないが――、</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">「みんなのお世話係として一緒に頑張ろうね。何でも相談してくれていいから」</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">　ドンと胸を叩いて、ペトラはそうフラムにお姉さんぶったことを言った。</p>\n<p id=\"L165\">　どれだけ仕事の腕が上達しても、ペトラが陣営で一番年下の立場は揺るがない。どんなに頑張っても年齢だけは追いつけないし、追い抜けないのが年下の欠点だ。</p>\n<p id=\"L166\">　もちろん、陣営には四百歳を超えているのに可愛いベアトリスや、百歳を超えているのに可愛いエミリアもいるが、かといって二人にお姉さんぶれるわけではない。</p>\n<p id=\"L167\">　なので、帝国でのシュルトやウタカタなどのような、明確な年下と接せられる機会はペトラには貴重だった。</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「ありがとうございます、ペトラ様。さっそくですが」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">「うんうん、なになに？」</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">「何度言っても、若様が私と妹を子ども扱いする癖が治りません。どうすれば？」</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「ら、ラインハルトさんのことか～」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　さっそくの相談事項がいきなり大物だったので、ペトラは返答に大いに迷った。</p>\n<p id=\"L178\">　ラインハルト・ヴァン・アストレアとペトラは直接の面識はなかったが、ルグニカ王国の人間なら噂ぐらいは誰でも聞いたことのある騎士の中の騎士だ。</p>\n<p id=\"L179\">　ペトラ的には、スバルの方が騎士としてすごいと思っているが、直接お目にかかったことのない相手をそう評価するのは気が咎める。</p>\n<p id=\"L180\">　いずれにせよ――、</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">「でも、子ども扱いされたくないのに子ども扱いされる気持ちはわたしもわかる。とりあえず、頭を撫でさせるのをやめさせた方がいいよ」</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「頭……私はともかく、グラシスは若様に頭を撫でられるのを嫌ってはいなさそうです。私はともかく」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「わたしも、別に嫌ってわけじゃないんだよ？　それ自体は嫌じゃないけど、それをするときの関係性の距離感がよくないの」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">　ペトラ自身、この関係性の膠着を何とか正そうとしているところだ。そのため、フラムの問いに返す答えもやたらと具体的なものとなっている。</p>\n<p id=\"L189\">　と、そう拳を握りしめたペトラの回答を聞いて、「くく」とアルが喉を鳴らした。</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">「む、アルさん、なんですか？」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">「悪ぃ悪ぃ。けど、フラム嬢ちゃんへのアドバイスとしちゃ、ちょいとばかし的を外したもんだろ。ペトラ嬢ちゃんとフラム嬢ちゃんじゃ、想いのベクトルが違ってそうだしよ」</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">「え、そうなの？　ラインハルトさんが好きなんじゃなくて？」</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">「若様のことは好きですが、異性としては落第です」</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">「そ、そっかぁ。そうなんだ……」</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">　早とちりで話を進めかけたことを恥じつつ、ペトラは小さく舌を出す。それから、それを指摘したアルの方を見やり、「意外です」と続け、</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「アルさん、そういうのわかるんですね」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「オイオイ、オレもいい歳こいたオッサンよ？　酸いも甘いもそれなりに噛みしめてきてんのよ、他人のだけど」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">「他人のじゃ自慢にならないんじゃなあい？」</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「だから自慢はしてねぇでしょ。自虐だよ、自虐……とと」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">　肩をすくめたアル、そのお腹が不意に空腹を訴えるように鳴った。それにペトラは唇を緩め、</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「もうちょっと待ってくださいね。すぐに準備できますから」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「あ～、急かして悪ぃ。今の、オレじゃなくてオレの腹の虫だから」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　口の減らないとも言えるアルの軽口に、ペトラは「はいはい」と頷いて応じる。</p>\n<p id=\"L218\">　そうしてアルと軽妙なやり取りを交わしながら、ペトラが彼に対するスバルやガーフィールの態度をやはり過剰だと危ぶんでしまう。</p>\n<p id=\"L219\">　前提条件が色々絡み合っていて、スバルたちが不安を膨らませるのはわかるのだ。でもアルは、少なくとも立ち直ろうと装うことはできている。本当に落ち込み、沈み込んだ人間はそういう周囲への気配りもできなくなるものだ。</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">「おじさんは、ちゃんとご飯食べるのねえ」</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">　そのペトラの頭の中を読んだわけではないだろうが、メィリィがアルにそう話しかける。そのメィリィの言葉に、アルは「当然だろ？」と兜の継ぎ目を指で弄りながら、</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">「腹が減ってはなんとやら……飲まず食わずでパフォーマンス下がる方が、かえって目的と遠ざかる気がしねぇか？」</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">「そうねえ。でもお、飲まない食べない眠らないって選択肢もあるでしょお？　おじさんには三日しかないんだからあ」</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「メィリィちゃん……っ」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「いやいや、構わねぇよ。リミットがあるのは承知だし、お前、そんなゆっくりしてて本気でやる気あんの？　って思うのは当然の話だ」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">　ひらひらと手を振り、あまりにも直接的すぎたメィリィの言葉をアルは咎めない。それから彼はその振った手を頭にやり、爪で兜を叩きながら「けど」と続け、</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「オレは姫さんの道化だ。血眼になって死に物狂いで……ってのは、ちっとばかし違うと思ってよ」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">「アルさん……」</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">「それに、だ。確かに三日がリミットって約束だが、あれだろ？　何も砂時計できっちり計ってるわけじゃねぇんだ。泣いて縋って頼み込んだら、半日ぐらいはおまけで引っ張れそうだと思わねぇか？」</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">「――ぷ」</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">　真剣な声音で話していたかと思えば、突然、そんな都合のいい話を持ち出されたものだから、思わずペトラは噴き出してしまった。</p>\n<p id=\"L244\">　確かに、アルが本気で泣いて喚いて縋り付いたら、自分たちは滞在を半日ぐらい延期してしまうこともあるかもしれない。</p>\n<p id=\"L245\">　でも――、</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">「そんな都合のいい話はありません。ちゃんとお水を飲んで、ご飯も食べて、寝る時間も作って、それでやりくりしてください」</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　最初からそれを当てにされたら、期限を切った意味がなくなってしまう。何より、優しいスバルたちができない厳しさを、ちゃんと口にするのがここでのペトラの役目だ。</p>\n<p id=\"L250\">　たとえ、最終的には押し切られるかもしれないとわかっていても。</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「この三日間は、ちゃんとわたしも、スバルたちと一緒でアルさんのお手伝いをしてあげますから。――はい、できましたよ」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">「手厳しいね。とと」</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">　言いながら、ペトラが鍋の中身を器にすくい、そっとアルへと味見に差し出す。アルは器を受け取ると、兜の顎を持ち上げて口元に運び、</p>\n<p id=\"L257\"><br></p>\n<p id=\"L258\">「あちち。……でも、それがうめぇや」</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">　と、柔らかい声色で呟いて、ペトラの満足感を満たしたのだった。</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「おそらく、この大図書館を作り上げた『賢者』を除けば、世界で一番多く『死者の書』を読んだのは私ということになるだろう。その私の知見を述べさせてもらうが、この書庫の究極的な特性は、消えた歴史の追体験にあると考える」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">　夕食を済ませ、スバルたちは再び『タイゲタ』の書庫に入った。</p>\n<p id=\"L269\">　そこで、目当ての本を探すアルを手伝いつつ、同時にアルの動向を窺いつつ、気を散らしつつのスバルたちにエッゾが講釈してくれる。</p>\n<p id=\"L270\">　天井の高い書庫の中、見た目に反して低めのエッゾの声はよく通る。</p>\n<p id=\"L271\">　違う陣営で、目的を共有していないにも拘らず、こうして付き合ってくれる彼の付き合いの良さには頭が下がる。もっとも、こうした話にフラムが付き合ってくれない分、彼の語りたい欲が爆発している可能性もあるが。</p>\n<p id=\"L272\">　ともあれ、興味深い話ではあるので、聞いていてうんざりしたりはしない。</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">「それにしても、消えた歴史の追体験とは大きく出たのよ。『死者の書』が、そのものの人生を垣間見るものとは知っているけれど、規模の違った話かしら」</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\">「厳密には、ベアトリス嬢の理解で申し分ない。だが、それは一冊の本に限った見方だ。複数の本に跨った話になると、また事情が変わってくる」</p>\n<p id=\"L277\"><br></p>\n<p id=\"L278\">　手分けして書棚を見て回る関係上、会話するにも声は大きくなりがちで、それは学校の図書館で大声で話すような、ちょっとした背徳感を伴う。</p>\n<p id=\"L279\">　そうして本棚越しに会話しながら、エッゾの返事にスバルは首を傾げた。</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">「そう言えば、エッゾさんは十冊以上読んでるんだよな。……『死者の書』って、知ってる相手の本しか読めないはずだから、かなり打率高くない？」</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">「こもりッ切りにしてもそォだよなァ。もう半日ッ以上も見てッけど、俺様が知ってる名前ッなんて一個も出てッこねェ」</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">「それはそれで打率が低すぎるのよ。……知った名前くらいなら見かけるかしら。でも、知り合いの名前とはまた別の話なのよ」</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">　スバルと手を繋いで、同じ書棚を眺めているベアトリスがぼそりと呟く。</p>\n<p id=\"L288\">　実際、四百年の長生きをしている物知りベアトリスなので、ちょくちょく知った名前を見つけることはあるようだ。気遣っているのか、わざわざ彼女は言及しないが、見つけるたびに繋いだ手に反応があるので、スバルには隠せていない。</p>\n<p id=\"L289\">　スバルも、彼女が言わない相手のことを聞こうとは思わなかった。</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">「ここで、自分がラッキーボーイって自慢するために嘘つくほど、エッゾさんが見栄っ張りとは思いません。何か、幸運の秘訣があるなら教えてくれませんかね？」</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">「欲されるところ申し訳ないが、秘訣は幸運というわけではないよ、アル殿。ナツキ殿たちももう少し柔軟に……前提条件を疑うところから始めるべきだ」</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">「前提条件を」</p>\n<p id=\"L296\">「疑うッだァ？」</p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">　エッゾが話し上手なのか、スバルとガーフィールが提示された設問に眉を顰める。一方で、その反応が快かったらしく、エッゾも「そう！」と声の調子を良くし、</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">「ナツキ殿の言う通り、『死者の書』の機能を十全に発揮するには、対象となる本の相手を見知っていなければならない。そういう制限をかけた理由はいくつか思いつくが、どれも推測の域を出ないのでいったん脇に置こう。重要なのは、その前提があることで、ずっと以前の死者……例えば、『魔女』の時代を追体験することは困難ということだ」</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">「それは見れてもあんま見たくないけど……その、前提を疑う？」</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「あんだァ？　別に、知った相手ッ以外でも実は見られるッとかかよォ」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">「そんな反則技、あったらエッゾが読んだ本が十二冊じゃ留まらないはずかしら」</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">「ははは、私の探求心をそう認めてもらえるとこそばゆいものがあるな！」</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">　褒めたわけではなさそうだったが、ベアトリスの言葉にエッゾが上機嫌になる。</p>\n<p id=\"L311\">　教師などの立場が向いていそうなエッゾ、彼の言葉にスバルも真剣に考え込んでみるが、パッとは答えが思い浮かばなかった。</p>\n<p id=\"L312\">　その代わりに――、</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「――まさかって可能性は、思いつきましたけど」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">「ほう、素晴らしい！　では、どんな可能性を思いついたか教えてもらえるだろうか」</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「前提ってのはつまり、知った相手の本しか読めないって部分でしょう。それがあるから昔に死んだ人の本は読めない。――でも、その昔に死んだ人を知ってれば、読める」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">「いや、そうだけど、それができないって話だろ？」</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">「そうか？　ここなら、それができるだろ？」</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">　そう言って、アルがぐるりと『タイゲタ』の書庫を見渡す仕草をしたのがわかる。そのアルの言葉に、スバルは一瞬理解が遅れ、考え込んだ。</p>\n<p id=\"L325\">　が、前提を崩すという話と、今のアルの言い方で、それらしい考えに及ぶ。</p>\n<p id=\"L326\">　つまり――、</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">「誰かの『死者の書』を読めば、その人生を追体験できる。それはつまり、本を一冊読む前よりも、知ってる人間の範囲が広がったってことだ。なら……」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「追体験を重ねて知った相手を増やせば、見られる相手の数も、遡れる時間も増えていくことになるのよ。ようやく、エッゾの言った意味がわかったかしら」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「消えた歴史の追体験……！」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">　アルの推測を引き継ぎ、スバルとベアトリスが『死者の書』の利用法にそうした手段を見出し、エッゾの方を見た。</p>\n<p id=\"L335\">　そのスバルたちの眼差しに、書棚の陰から抜け出した彼は両手を広げ、頷く。</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">「見事だ。若人が自らの考えで以て、難問を解き明かす瞬間を見られるのは快い。私も先を歩くものとして、胸の高鳴るばかりだ」</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">「あー、悪ぃんですが、オレの方がエッゾさんより年上ですよ」</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">「ベティーも、若人扱いは心外なのよ。四百年を生きる大精霊を侮りすぎかしら」</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">「おほん、失礼！　だが、ナツキ殿やガーフィール殿は若人だろう？　彼らの理解に至った顔を見れば……」</p>\n<p id=\"L344\"><br></p>\n<p id=\"L345\">「がお……」</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">　意気揚々としたエッゾ、その言葉が気まずそうなガーフィールの顔にストップ。</p>\n<p id=\"L348\">　両手で何かの数を数えながらのガーフィールは、その翠の瞳に困惑を宿し、今のスバルたちの話を一生懸命噛み砕こうとし、ショートしていた。</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「本を読んで、知ってるッ奴が増える？　増えて、で、読める本が減る？　増える？　どォいうことだかわからねェ……」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">「……大丈夫だ、ガーフィール。ひとまず、今の俺たちがどうこうって話じゃないし、分かんなきゃいけないって話でもないから」</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\">　頭に疑問符をたくさん浮かべたガーフィールを慰め、スバルは苦笑する。</p>\n<p id=\"L355\">　ともあれ、エッゾが十二冊もの『死者の書』を読めた理由はわかった。読める『死者の書』を引き当てる豪運に恵まれていたのではなく、読める本を増やすという荒業――『死者の書』の追体験で、死者の顔見知りを増やすことで対処したのだ。</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">　そしてエッゾの推測通り、それを繰り返せば、百年二百年と歴史を遡り、彼が例に挙げた四百年前の『魔女』たちの時代を覗き見ることも可能なのだろう。</p>\n<p id=\"L358\">　生憎と、スバルはその時代に興味がないが――、</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「――サテラ」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　一瞬、脳裏を掠めた名前があり、スバルは目をつむって邪念を振り払った。</p>\n<p id=\"L363\">　四百年前に興味はないと言ったが、一つだけ気になる名前はある。ただし、その名前の人物は死んでおらず、封じられているという話だ。</p>\n<p id=\"L364\">　だから、彼女の本はこの書庫には存在しないし、仮に彼女の本があったとして、スバルに読めるものかもわからない。――正確には、それを確かめる術もないし、確かめたくないというのが本音だった。</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「でも、その方法がわかってても、十二冊は自殺行為だと思う。よくやれるな」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">「無論、心を無にする技法を用いても容易いことではないよ。一冊読み切るたびに、本来の私と流れ込んだ情報とを切り分ける作業が必要になる。安全を考えれば、最低二日は休息を入れる必要があるだろうね」</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">　かなり無謀なことを続けているエッゾだが、その無謀もちゃんと考えあっての無謀だとわかって、スバルも少しだけ安心する。もっとも、中二日入れて本に着手しているなら、十二冊読み切っている現状、ペースが合っているかちょっと疑問だが。</p>\n<p id=\"L371\">　ともあれ――、</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">「面白い、って言い方するとあれですが、興味深い話でした。サンキュです」</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">「興味と楽しみは紙一重だ。その表現の仕方にさえ気を遣えれば、自分の感じ方に関して咎め立てる必要はないだろう。こちらこそ、ご聴講感謝するよ」</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">「ありがとうございます」</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">　そう言って、エッゾの講釈に丁寧に応じるアルの様子を窺い、スバルはどことなく彼が落ち着きを取り戻しつつあるように感じていた。</p>\n<p id=\"L380\">　それこそ、最初にいきなり不用意に『死者の書』に手を伸ばしたときは危ういと思ったが、まだ目的のプリシラの本が見つかっていない状況にも拘らず、アルの全身に漂って思えた危うい空気感のようなものが、だいぶ薄れて思える。</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">　まだ、やや自虐的な発言が出ることもあるが、アルらしい軽口がちょっとずつ聞けるようになってきて、正直、ホッとしていた。</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">「やっぱり、誰かを疑い続けてる状況ってのは精神的に辛いしな」</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">　そうこぼすスバルの脳裏に、ヴォラキア帝国の最初の頃が思い出される。</p>\n<p id=\"L387\">　あの見知った相手が誰もいない状況で、誰が信用できてできないのか、そうしたことにビクビクと怯えて過ごさなければならなかった時間は精神的に辛かった。結局、剣奴孤島からはプレアデス戦団が、最終的にはエミリアたちが合流してくれたので、そういった不安要素は取り除かれることとなったのだが。</p>\n<p id=\"L388\">　と、そんな調子で肩の荷を少し下ろしたスバルが、気を取り直して書棚を見たときだ。</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">　――『菜月・昴』と、そう書かれた『死者の書』を見つけてしまった。</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">「――――」</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">　息を詰め、スバルはその『死者の書』を凝然と見つめる。</p>\n<p id=\"L395\">　前回のことがあったのだ。書庫にスバルの『死者の書』があるのは当然のことで、それを読むことが記憶をなくした『ナツキ・スバル』がナツキ・スバルに戻れた鍵。</p>\n<p id=\"L396\">　とはいえ、改めて対面させられると、ずっしりと腹の奥が重たくなる。すぐにでも、その『死者の書』から目を背け、その場を離れなければと思い、</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">「いや……」</p>\n<p id=\"L399\"><br></p>\n<p id=\"L400\">　待て、とスバルは自分で自分に待ったをかけた。</p>\n<p id=\"L401\">　ここにスバルの『死者の書』があるのはまだいい。だが、それから目を背けて、このまま放置するのは危険ではないだろうか。――ここにはスバルと同じく、元の世界から異世界に召喚されてきたアルがいるのだ。</p>\n<p id=\"L402\">　タイトルが漢字で書かれた『菜月・昴』の本だが、アルは読めるかもしれない。そしてアルが『菜月・昴』の本を見つけて迂闊に開くことがあったら、ものすごくややこしいことが発生しかねないのではないか。</p>\n<p id=\"L403\"><br></p>\n<p id=\"L404\">　スバルの、これまでのゼロから始めた異世界生活がとんでもなかったことがアルに知られるのは、まだいい。――問題は、それが『死に戻り』を知られるペナルティと重なってしまったとき、どんな不具合が起こるかわからないことだ。</p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\">「――――」</p>\n<p id=\"L407\"><br></p>\n<p id=\"L408\">　スバルに『死に戻り』の力を与えたと思しき『嫉妬の魔女』――サテラが、自分に悪意を持っていないことは、スバルも認めざるを得ない。だが、一方で彼女がペナルティの手を緩めると思えるほど、『魔女』を信じられないのも事実だ。</p>\n<p id=\"L409\">　その、迂闊が発生しないよう、本を隠しておくべきではないだろうか。</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">「スバル？　さっきからもじもじどうしたのよ？　おトイレかしら？」</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">「いや、そうじゃなくて……えーと、実はあんまり都合のよくない『死者の書』を見つけたんで、できればもっとわかりづらいところに移したいっていうか」</p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">「都合の悪い……まさか、プリシラの本を見つけたのよ？」</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">「当然そう思うよな。でも違うんだよ」</p>\n<p id=\"L418\"><br></p>\n<p id=\"L419\">　ベアトリスの疑問に、スバルはふるふると首を横に振る。</p>\n<p id=\"L420\">『死に戻り』に関して打ち明けられないのはベアトリスも同じで、これまでは絆のパワーで説明逃れを乗り切ってきたが、ここは難しいタイミングだった。</p>\n<p id=\"L421\">　無論、ベアトリスも漢字は読めないので、『菜月・昴』のタイトルは読めない。かといって、適当に誤魔化して本を隠すのは不誠実だった。</p>\n<p id=\"L422\">　だから――、</p>\n<p id=\"L423\"><br></p>\n<p id=\"L424\">「ベア子、この本は絶対に読んじゃいけない本だ。下手なことすると、また祠から『嫉妬の魔女』が手を伸ばしてきかねないぐらい」</p>\n<p id=\"L425\"><br></p>\n<p id=\"L426\">「い、いきなりとんでもない話をしてきたかしら……！　また祠からって、スバルが帝国に飛ばされたのの二の舞になるのよ？　そんなの絶対に御免かしら！」</p>\n<p id=\"L427\"><br></p>\n<p id=\"L428\">「俺もそう思うし、実際、それが冗談じゃなくなるかもしれない。だから……」</p>\n<p id=\"L429\"><br></p>\n<p id=\"L430\">　そう言いながら、スバルは書棚から問題の『菜月・昴』の本を抜き出した。それをうっかり開いて自分体験をしないよう注意しながら、そっとベアトリスに耳打ちする。</p>\n<p id=\"L431\">　それを聞いて、ベアトリスは眉を顰めながらもコクコクと頷き、</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">「ムラク」</p>\n<p id=\"L434\"><br></p>\n<p id=\"L435\">　と、ベアトリスの陰魔法が発動し、スバルの体が羽根のように軽くなる。そうして重力の頚木から解き放たれたスバルは、ちょんとした跳躍で書棚の上に飛び乗ると、そこにそっと、今抜き取った本を隠しておくことにした。</p>\n<p id=\"L436\"><br></p>\n<p id=\"L437\">「まるで、本気で図書館で悪戯する悪ガキみたいなやり方……」</p>\n<p id=\"L438\"><br></p>\n<p id=\"L439\">　本を元の場所に戻さないで、図書館の司書さんを困らせるようなやり口。『禁書庫』で長年司書を務めたベアトリスの前で、神をも恐れぬ所業だが、致し方ない。</p>\n<p id=\"L440\">　三日後、アルを連れて塔を離れる直前、忘れないように元に戻さなくては。</p>\n<p id=\"L441\"><br></p>\n<p id=\"L442\">「エッゾさんの探求心で見つけられて、それで読まれたら事だからな。……っていうか、誰に読まれてもヤバいんだから、いっそ処分した方がいいか？」</p>\n<p id=\"L443\"><br></p>\n<p id=\"L444\">「処分って、何をだ、兄弟？」</p>\n<p id=\"L445\"><br></p>\n<p id=\"L446\">「うおおおおわい！」</p>\n<p id=\"L447\"><br></p>\n<p id=\"L448\">　本を隠してベアトリスのところに戻り、『菜月・昴』の書の取り扱い方法に頭を悩ませていたところ、不意に背中から声をかけられ絶叫。</p>\n<p id=\"L449\">　めちゃめちゃ悲鳴を書庫に響かせてしまったスバルが振り向くと、そのスバルの大げさな反応に驚いているアルが立っていた。</p>\n<p id=\"L450\"><br></p>\n<p id=\"L451\">「オイオイ、ビビりすぎだろ。世間話振っただけだぜ」</p>\n<p id=\"L452\"><br></p>\n<p id=\"L453\">「あ、ああ、驚かせて悪い。思ったよりもずっとでかい声が出ちゃった」</p>\n<p id=\"L454\"><br></p>\n<p id=\"L455\">「いやぁ、オレはそこまでじゃねぇけど、むしろそっちの方が問題じゃね？」</p>\n<p id=\"L456\"><br></p>\n<p id=\"L457\">「そっち？」</p>\n<p id=\"L458\"><br></p>\n<p id=\"L459\">　と、アルが指差す方を見て、スバルは「あ」とベアトリスを見た。そこにしゃがみ込んでいるベアトリスは、涙目で両手で耳を押さえていて、</p>\n<p id=\"L460\"><br></p>\n<p id=\"L461\">「な、な、な、なんてどでか声なのよ……！　耳が、ベティーの耳がキーンて、キーンってなったかしら！」</p>\n<p id=\"L462\"><br></p>\n<p id=\"L463\">「ごめん！　わざとじゃない！　愛してる！」</p>\n<p id=\"L464\"><br></p>\n<p id=\"L465\">「聞こえないのよ！　もっと大きい声で言うかしら！」</p>\n<p id=\"L466\"><br></p>\n<p id=\"L467\">「ベア子ラブリー！　ベア子プリティー！」</p>\n<p id=\"L468\"><br></p>\n<p id=\"L469\">　半泣きで詰め寄ってくるベアトリスに、スバルは懸命に愛を訴える。頬を膨らませたベアトリスは、そのスバルの言葉にしばらく押し黙ったあと、長く息を吐いた。</p>\n<p id=\"L470\">　そして、</p>\n<p id=\"L471\"><br></p>\n<p id=\"L472\">「まぁ、ベティーへの愛情に免じて許してあげるのよ。寛大さに感謝かしら」</p>\n<p id=\"L473\"><br></p>\n<p id=\"L474\">「感謝感謝多謝、いつも愛してる。――で、ええと」</p>\n<p id=\"L475\"><br></p>\n<p id=\"L476\">　ひょいと涙を引っ込めたベアトリスの頭を撫でつつ、スバルは改めてアルの方に振り向いた。こちらのベアトリスとのイチャイチャを眺めていたアルは、兜の継ぎ目を指で弄りながら「あ、終わった？」と前置きし、</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">「いつ見ても、自分の精霊と熱々だねえ、兄弟。蜜月を邪魔して申し訳ねぇよ」</p>\n<p id=\"L479\"><br></p>\n<p id=\"L480\">「今さら気にすんなよ。帝国から戻って、エミリアたんたちと過ごす時間を先延ばしにしてる方がよっぽど……違う、ごめん！」</p>\n<p id=\"L481\"><br></p>\n<p id=\"L482\">　気軽に囃してくるアルに、いつもの調子で答えようとしたスバルは、それがあまりにも不用意な発言だと気付いて口を手で塞いだ。</p>\n<p id=\"L483\">　しかし、その発言を悔やむスバルの前で、アルは苦笑の気配を見せ、</p>\n<p id=\"L484\"><br></p>\n<p id=\"L485\">「んや、間違ってねぇよ。兄弟は正しい。むしろ、改めて礼を言わせてくれ。ほんの三日でも、オレのために時間を切るのはしんどかったはずだろ」</p>\n<p id=\"L486\"><br></p>\n<p id=\"L487\">　そう感謝を告げるアルに、スバルはうまく返事が浮かばなかった。</p>\n<p id=\"L488\">　プレアデス監視塔へ『死者の書』を求める旅で、塔への滞在期間を三日と提案したのは他ならぬアル自身だ。もちろん、それはスバルたちが同行し、アル自身が塔に確実に辿り着くための可能性を上げたかったのもあるだろう。</p>\n<p id=\"L489\">　だが、スバルはそれが、アルがそこまで身勝手になれなかった証だとも思う。</p>\n<p id=\"L490\"><br></p>\n<p id=\"L491\">「ベア子ちゃんも、兄弟を付き合わせて悪ぃ。一緒にきてくれてありがとよ」</p>\n<p id=\"L492\"><br></p>\n<p id=\"L493\">「――。ベティーがスバルと一緒なのは当然のことなのよ。あと、ベティーは同じ注意を何度もしてやるほど慈悲深くないかしら。ちゃんと自分で改めるのよ」</p>\n<p id=\"L494\"><br></p>\n<p id=\"L495\">「了解、了解。――お優しいね、おたくの子」</p>\n<p id=\"L496\"><br></p>\n<p id=\"L497\">「ああ、そうなんだ。このふわふわの綿菓子みたいな軽い体に、優しさと愛おしさを満杯に詰め込んだのがベア子なんだ」</p>\n<p id=\"L498\"><br></p>\n<p id=\"L499\">　アルの小声にそう答えて、スバルはベアトリスと手を繋ぎ直す。そのスバルたちのやり取りに、ベアトリスは照れ隠しみたいに「ふん、かしら」と顔を背ける。</p>\n<p id=\"L500\">　そのベアトリスの微笑ましい反応に唇を緩め、スバルは息を吐くと、</p>\n<p id=\"L501\"><br></p>\n<p id=\"L502\">「アル、書庫はどうだ？」</p>\n<p id=\"L503\"><br></p>\n<p id=\"L504\">「――。見ての通り、成果は挙がってねぇよ。三日もあればと思ったけど、さすがに途方に暮れるわ、この本の数。マジで砂漠に針一本落としたレベルじゃね？」</p>\n<p id=\"L505\"><br></p>\n<p id=\"L506\">「――――」</p>\n<p id=\"L507\"><br></p>\n<p id=\"L508\">　片手でぐるりと書庫を示すアル、その彼の言葉はあながち間違いではないだろう。</p>\n<p id=\"L509\">　この世界で――否、この大図書館プレイアデスができてから、どれだけのものが命を落としてきたのかはわからない。それを、一冊ずつ確かめる作業は気が遠くなる。</p>\n<p id=\"L510\">　ましてや、エッゾも言っていた通り、本は毎日どころか毎秒増えているのだ。</p>\n<p id=\"L511\"><br></p>\n<p id=\"L512\">「でも、諦めるなよ。俺たちも、ちゃんと手を貸すから」</p>\n<p id=\"L513\"><br></p>\n<p id=\"L514\">「兄弟……」</p>\n<p id=\"L515\"><br></p>\n<p id=\"L516\">「そうなのよ。屋敷に帰る前にこれだけ大回りしてるのに、見つからないから心が折れたなんて終わり方、許さないかしら。だから、諦めるんじゃないのよ」</p>\n<p id=\"L517\"><br></p>\n<p id=\"L518\">「――――」</p>\n<p id=\"L519\"><br></p>\n<p id=\"L520\">　スバルとベアトリスの立て続けの言葉に、アルが静かに俯く。彼の下ろした右手が握ったり開いたりしているのを見て、スバルはそこに迷いを感じた。</p>\n<p id=\"L521\">　それは、スバルが期待――というと薄情すぎるが、それに類するものをしていた、アルから引き出したかった反応でもあった。</p>\n<p id=\"L522\"><br></p>\n<p id=\"L523\">　プリシラの『死者の書』を読む目的で、プレアデス監視塔を訪れたアル。</p>\n<p id=\"L524\">　しかし、実際の書庫を目の当たりにし、なおかつ集中してプリシラの死を呑み込む作業に従事することで、本を読まなくても、冷静になれるのではないかと。</p>\n<p id=\"L525\">　その証拠に、アルからは明らかに自暴自棄な発言が減り、態度も和らいでいた。</p>\n<p id=\"L526\"><br></p>\n<p id=\"L527\">　そして、そうなる自分に罪悪感を覚えるだろうことも、スバルはわかる。</p>\n<p id=\"L528\">　だから、付け加える。</p>\n<p id=\"L529\"><br></p>\n<p id=\"L530\">「アル、諦めるなって俺とベア子が言ってるのは、本を見つけることじゃない。お前が、納得できることを、諦めるなってことだ」</p>\n<p id=\"L531\"><br></p>\n<p id=\"L532\">「納得……？」</p>\n<p id=\"L533\"><br></p>\n<p id=\"L534\">「そうだ。嫌になったからとか、時間が足りなかったからとか、そういうんじゃなく、お前が自分の考えで、結論を出す。それが、納得なんだと、思う」</p>\n<p id=\"L535\"><br></p>\n<p id=\"L536\">　うまく伝えられなければ、これもひどく無神経な発言だとスバルは思う。</p>\n<p id=\"L537\">　受け取り方によっては、プリシラの死に納得しろと、そう説得しているみたいだ。でもスバルが言いたいのはそういうことではない。そうではなく、プリシラの生死ではなく、プリシラの死そのものに対し、十分向き合ったと思うことが納得なのだ。</p>\n<p id=\"L538\">　彼女を悼み、彼女を想い、どこかで区切りを付ける。――それが、必要だ。</p>\n<p id=\"L539\">　そのために――、</p>\n<p id=\"L540\"><br></p>\n<p id=\"L541\">「三日間、全力でやり切ろう。俺も、俺たちも全力で付き合う」</p>\n<p id=\"L542\"><br></p>\n<p id=\"L543\">「だからって、不眠不休なんて不健康なやり方はいかんかしら。オットーになるのよ」</p>\n<p id=\"L544\"><br></p>\n<p id=\"L545\">　そう力強く訴えたスバルに、ベアトリスがウインクしながらそう付け加える。</p>\n<p id=\"L546\">　その二人の言葉に、アルは微かに息を呑むと、ゆっくりと兜を上に向け、息を吐いた。それは長い長い、大きな塊が抜け落ちていくような、長いため息だった。</p>\n<p id=\"L547\"><br></p>\n<p id=\"L548\">「三日か」</p>\n<p id=\"L549\"><br></p>\n<p id=\"L550\">「そうだ。延長戦はないぜ。……いや、本気でお願いってされたら考えちゃうけど、最初からそれ当てにするのはなしな！？」</p>\n<p id=\"L551\"><br></p>\n<p id=\"L552\">「予定より帰りが遅くなったら、エミリアに大目玉を食らうかしら」</p>\n<p id=\"L553\"><br></p>\n<p id=\"L554\">「エミリアたんの大目玉！　……それはそれで可愛くて見ものだけども」</p>\n<p id=\"L555\"><br></p>\n<p id=\"L556\">　どんな感情、どんな表情、どんな角度からでもエミリアなら目が潰れそうなほど可愛いだろうが、もう散々心配はかけ倒したのだ。</p>\n<p id=\"L557\">　できれば、今後はもうずっと笑顔とか照れ顔とか、ポジティブな顔だけ見ていたい。</p>\n<p id=\"L558\"><br></p>\n<p id=\"L559\">「まぁ、どんな顔でもＥ・Ｍ・Ｔなのは揺らがないんだが……」</p>\n<p id=\"L560\"><br></p>\n<p id=\"L561\">　そう言いながら、スバルは呆れ顔のベアトリスに肩をすくめ、アルを振り返る。</p>\n<p id=\"L562\">　そして、スバルの視線を正面から受け止めて、アルは頷くと――、</p>\n<p id=\"L563\"><br></p>\n<p id=\"L564\"><br></p>\n<p id=\"L565\">「――オル・シャマク」</p>\n<p id=\"L566\"><br></p>\n<p id=\"L567\"><br></p>\n<p id=\"L568\">　――次の瞬間、ナツキ・スバルの世界が暗転した。</p>\n<p id=\"L569\"><br></p>\n<p id=\"L570\"><br></p>\n<p id=\"L571\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L572\"><br></p>\n<p id=\"L573\"><br></p>\n<p id=\"L574\">「三日。三日あると、三日目に何かあるかもって警戒するよな」</p>\n<p id=\"L575\"><br></p>\n<p id=\"L576\">　カツン、と甲高い音が『タイゲタ』の書庫の床に落ち、転がろうとするそれを爪先で逃がさないように押さえ込む。</p>\n<p id=\"L577\"><br></p>\n<p id=\"L578\">「結果、初日の夜、いい話をしたあとが一番緩むんだ」</p>\n<p id=\"L579\"><br></p>\n<p id=\"L580\">　その場にしゃがみ込んで、爪先で押さえた黒い球体を拾い上げる。</p>\n<p id=\"L581\">　冷たく硬質な触り心地はガラス玉のようだが、そんなに脆いものではない。そうであっては困るというもの。――これは、『魔女』さえ捉える牢獄なのだから。</p>\n<p id=\"L582\"><br></p>\n<p id=\"L583\">「わかってるぜ、兄弟……いや、ナツキ・スバル。――オレは、お前を殺さない」</p>\n<p id=\"L584\"><br></p>\n<p id=\"L585\">　何があろうとがむしゃらに、ナツキ・スバルを躍起になって殺そうとしたものがいたそうだが、わかっていない。それをしても、何の意味もない。</p>\n<p id=\"L586\"><br></p>\n<p id=\"L587\">　それをすれば、ナツキ・スバルの戦場なのだ。</p>\n<p id=\"L588\">　ナツキ・スバルとは、彼の戦場で戦ってはならないのだ。</p>\n<p id=\"L589\">　すなわち――、</p>\n<p id=\"L590\"><br></p>\n<p id=\"L591\">「始めるよ、先生。――オレがオレであるために」</p>\n<p id=\"L592\"><br></p>\n<p id=\"L593\">　プリシラ・バーリエルは、もうどこにもいない。</p>\n<p id=\"L594\">　故に、アル――アルデバランは、一度は放棄した自分の本来の目的のため、行動を開始した。</p>\n<p id=\"L595\"><br></p>\n<p id=\"L596\"><br></p>\n<p id=\"L597\">　――ナツキ・スバルを、この世界から取り除くための、戦いを。</p>\n<p id=\"L598\"><br></p>\n<p id=\"L599\"><br></p>\n</div>\n</div>"
    }
}