{"scraped_url": "https://ncode.syosetu.com/n2267be/680/", "scrape_results": {".novel_subtitle": "<p class=\"novel_subtitle\">第八章６１　『パラディオ・マネスク』</p>", "#novel_honbun": "<div id=\"novel_honbun\" class=\"novel_view\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――パラディオ・マネスクは、ヴォラキア帝国第七十七代皇帝であるヴィンセント・ヴォラキアと『選帝の儀』で争った皇子の一人だ。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　歴代でも屈指の激戦となった七十七代の『選帝の儀』では、有力候補とみなされたラミア・ゴドウィンと手を結び、当時はまだ皇帝でなかったヴィンセント・アベルクスと、プリスカ・ベネディクトをあと一歩のところまで追い詰めた。</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">　最終的にパラディオはその能力を危険視され、結託したヴィンセントとプリスカに阻まれる形で『選帝の儀』からの脱落を余儀なくされたが、そのパラディオの惜敗にパラディオ自身の落ち度はない。</p>\n<p id=\"L8\">　あれは同盟を結んでいたラミアが早々に落とされ、パラディオの与り知らぬところで『選帝の儀』の風向きを致命的に変えてしまったのが敗因だ。</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">「本当に、口先ばかり達者で救いようのない愚妹であったな」</p>\n<p id=\"L11\"><br></p>\n<p id=\"L12\">　すでにその存在を喪失し、口ほどにもない終わり方を迎えたラミア。</p>\n<p id=\"L13\">　帝都から惨めに敗走する竜車の群れをラミアが襲撃した際、パラディオも要請を受けて眼を貸してやった。だが、ラミアは哀れにも敗死した。生前も死後も、その大口に見合った成果を何一つ残さない、愚かな妹としか言いようがない。</p>\n<p id=\"L14\">　そんなラミアの醜態を冷笑し、パラディオは屍人の証である金瞳――額にある、第三の眼も含めた三つの目を細め、戦場を見据える。</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　眼前の戦場では、膨大な数の屍人が列を成して前進し、目標の都市を攻め落とさんと尽きぬ命と妄執を武器に、果敢でおぞましい攻撃を続けている。</p>\n<p id=\"L17\">　それら大地を埋め尽くす屍人を指揮し、件の都市――『城塞都市』ガークラを陥落させて、今日までの誤ったヴォラキア帝国を一度滅ぼすのがパラディオの役目。</p>\n<p id=\"L18\">　それが、天に選ばれたものとしてのパラディオの使命だった。</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">　――パラディオは世界に祝福された種たる、魔眼族の血を引く存在だ。</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">　古の時代、その特別な力で凡庸な人類種を導いたとされる魔眼族は、数少ない選ばれたものだけが与えられる加護を、種全体で授かった天に寵愛された種族だ。</p>\n<p id=\"L23\">　しかし、魔眼族もまたその秀でた力を人々に危ぶまれ、歴史の表舞台から追いやられた悲運の種族――パラディオは、苦界に落ちた同胞を救う使命があった。</p>\n<p id=\"L24\">　証明しなければならない。魔眼族こそが、この世で最も優れたる種であるのだと。</p>\n<p id=\"L25\">　そのためにも――、</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「貴様らの如き、卑怯な奴輩が作った帝国など我が壊して作り直してくれる」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　波打つ緑髪を指で梳いて、屍人の形相を歪めるパラディオの脳裏に、ヴィンセントとプリスカの二人が忌々しくも描かれる。</p>\n<p id=\"L30\">　生き残りは一人だけという『選帝の儀』の不文律に反し、結託して二人で生き延びた性根の卑賎さには、同じヴォラキア皇族として軽蔑しかない。この分だと『選帝の儀』の最中も、ヴォラキア帝国の長い歴史、その重みを踏み躙るような卑劣な企みが行われていたとて不思議はない。――否、むしろ、企みがあったと考える方が自然だ。</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「そうでなくて、どうして我が貴様らなどに後れを取るというのか」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　天に選ばれた魔眼族の血を引き、その非凡な才覚を用い、パラディオはあらゆる敵を薙ぎ払い、ヴォラキアの皇子としての地位を確立していた。</p>\n<p id=\"L35\">　帝国の奉じる鉄血の掟を何よりも奉じた自分が、馴れ合い、奸計を巡らせるばかりの弱者に劣るなどあってはならないことだ。</p>\n<p id=\"L36\">　それ故に――、</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">「――ヴィンセントとプリスカ、貴様らを処する」</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">　そうして、あるべき形に平としたヴォラキア帝国を、統べるに相応しい血統と王器を持ち合わせたパラディオが統治するのだ。</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">　その統治のやり方は、かねてよりパラディオが歴代最高の皇帝と評価する、ヴォラキア帝国を痛みと恐怖で支配した『荊棘帝』――ユーガルド・ヴォラキアに倣うとする。</p>\n<p id=\"L43\">　皇帝の威光を遍く知らしめるため、自国の民の心の臓を茨で縛ったとされるユーガルドの執政は、まさしくパラディオの理想とするものだった。</p>\n<p id=\"L44\">　後世の創作では、『荊棘帝』が一介の村娘への愛に生きたなどと愚かしい風説が語られているが、パラディオが即位した暁にはそれらは全て焚書して葬り去ってやる。</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">　そう目算するパラディオの自信の根拠は、無論、パラディオの特別性の中核を担う魔眼族としての才であり、その規格外の能力だ。</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">「――――」</p>\n<p id=\"L49\"><br></p>\n<p id=\"L50\">　両の眼を閉じ、額にある第三の魔眼に意識を集中する。</p>\n<p id=\"L51\">　途端、パラディオの視界は目の前の戦場を狭苦しく捉えるのではなく、広大な天の眼となって広々とした周囲一帯を丸ごと把握した。</p>\n<p id=\"L52\">　それはまさしく、太陽の視点――パラディオの第三の眼は、自らの視界を太陽と一体化させ、広く世界を見下ろす支配者の視点をもたらすものだ。</p>\n<p id=\"L53\">　これを用い、パラディオは屍人の軍勢の指揮官としての役目を堂々と全うする。</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">　凡夫であれば、屍人の無尽蔵の兵力で力押しすれば勝てるなどとのたまうだろうが、そのような下策で無理を押し通すなど皇帝の戦ではない。</p>\n<p id=\"L56\">　力と知略で以て相手を跪かせてこそ、ヴォラキアの鉄血の掟の真の体現者と言えよう。</p>\n<p id=\"L57\"><br></p>\n<p id=\"L58\">「相応の手練れと、潤沢な備えを用意しておるな。たまさか臣下に恵まれたようだが……所詮、それが貴様の限界であろう、ヴィンセント」</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">　城壁に配置された兵と、打って出る強兵の連携攻撃は見事なもので、数で勝る屍人が城塞都市の防壁の一枚目も破れずにいる。しかし、手札の中でも質の高いものを早々に投入しているのは、戦力的な不安の表れに他ならない。</p>\n<p id=\"L61\">　なにせ、パラディオの魔眼には都市の内情――そのほとんどが帝都や各町村から逃れてきた避難民で、戦う力などない足手まといだと見透かされている。</p>\n<p id=\"L62\">　最も分厚く、最も大きな城壁を守り抜くことが、奴らにとって唯一縋れる糸なのだ。</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">「それが脆く儚い幻想に過ぎぬとわからぬ愚昧な輩に教えてやろう。――貴様ら、二つ目の見ている世界など憐れみたくなるほど狭窄であると」</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">　そう愚かな抵抗を嘲笑い、パラディオは手をかざし、遠く離れた場所へ声を飛ばす。</p>\n<p id=\"L67\">　これもまた、魔眼族としてのパラディオの生得した力――髪や爪、体の一部を取得した相手の下へ、どれだけ離れていても自分の声を届かせる念話だ。</p>\n<p id=\"L68\">　それを以て、パラディオは城塞都市を終わらせる決定打を放つ。</p>\n<p id=\"L69\">　それは――、</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「――屍たる飛竜の群れを出せ。城壁ばかりに注力する奴輩に、皇帝の戦の仕方というものを教えてやる」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\"><br></p>\n<p id=\"L74\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「――敵飛竜隊、大要塞の背後の大山を越えて、要塞の上空へ侵入！　そのまま敵兵を投下し、都市内へ屍人が入り込んできました！」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">　指令室へ駈け込んできた伝令が、息を弾ませながら状況の変化を報告する。</p>\n<p id=\"L80\">　城壁では単純な物量による力押しという責め苦が続いていたが、そこへきて相手はこのガークラで最大の空隙というべき空からの攻撃を敢行した。</p>\n<p id=\"L81\">　強大な山の中腹を抉る形で建造された都市最大の要塞は、仮に都市を囲った城壁が破られようと容易くは落とされない頑健さを誇るが、唯一、空には無防備だ。</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「状況が焦れてきたところで動かしにきたか。この用兵、おそらくは想定した通り、パラディオ・マネスク閣下が指揮しているな」</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">「皇帝閣下と『選帝の儀』で争ったヴォラキアの皇子、ですか」</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">　報告に眉を顰め、顔の白い刀傷を指でなぞったセリーナにオットーが呟く。</p>\n<p id=\"L88\">　屍人側に与した相手の中で、事前に要警戒対象として名前の挙がった相手だ。出自を魔眼族とする稀少な異能の持ち主で、その性質は嗜虐的にして冷酷。</p>\n<p id=\"L89\">　戦力を一極集中した相手に対し、無防備な死角から一撃を加える手腕はやられる側としてはたまったものではないが、戦の常套手段だ。</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">　特に籠城戦というものは、小さな一穴が崩壊をもたらすことも多い。</p>\n<p id=\"L92\">　これほど規模の大きなものとなれば、そうした穴を作られることが致命的だ。</p>\n<p id=\"L93\">　故に――、</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">「セオリー通りなんですよね」</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">「――？　せおりい？」</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">「いえ、気にしないでください。それよりも……」</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">　聞き慣れない響きに首を傾げたセリーナ、彼女に軽く手を振り、それからオットーは伝令へ指示を飛ばすのを、部屋の中央のベルステツに首肯で一任する。</p>\n<p id=\"L102\">　それを受け、ベルステツは糸のように細い目を微かに開いて、</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「彼らに指示を。――『スペシャルフォース』の出番だと」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　そう、口馴染みのない言葉も適切に使いこなしてみせたのだった。</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">　――それは、『城塞都市』ガークラ攻防戦の決定打となるべく放たれた一矢だった。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">『飛竜乗り』の有用性は帝国民であれば語るまでもない常識だが、それを屍人の条件に適用させようとすると、繰り手と飛竜の双方が蘇りを果たしていなければならない。</p>\n<p id=\"L115\">　その条件を満たし、屍人の『飛竜乗り』として屍人側に与したものの絶対数は少ない。それ故に運用は慎重に、ここぞという場面でなくてはならなかった。</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">『――屍たる飛竜の群れを出せ。城壁ばかりに注力する奴輩に、皇帝の戦の仕方というものを教えてやる』</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">　屍人の軍勢の指揮官から、念話による指示が飛んでくる。</p>\n<p id=\"L120\">　その頭の中に直接響くような奇妙な声に従い、数少ない屍人の『飛竜乗り』は屍飛竜を連れ、愛竜の翼をはためかせて城塞都市の上空を取った。</p>\n<p id=\"L121\">　城塞都市の背後に聳え立ち、他国との国境の役割をも果たす大山の高さを越えるのは、たとえ熟練の『飛竜乗り』であったとしても命懸けだ。その最も障害となり得る命懸けの部分を無視し、屍人の『飛竜乗り』は作戦目標を完遂した。</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「――――」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">　屍人の金色の眼下、堅牢な壁と積み上げられた石材に守られる大要塞が見える。</p>\n<p id=\"L126\">　そこへ投入されるのが、百に迫る屍飛竜によって運ばれる竜船と、それに乗船した荒ぶる屍人たちになる。</p>\n<p id=\"L127\">　運搬役も屍人なら、投入されるのも屍人――生死を問わない、冒涜的戦略。</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「いけ」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">　短い一声を受け、嘶く屍飛竜たちが運んでいた竜船をその場へ落とす。</p>\n<p id=\"L132\">　落下速度や着地を度外視した、まさに放り捨てるというのが相応しい蛮行、それがヴォラキア帝国に致命打をもたらすために回転し、回転し、都市の中へ。</p>\n<p id=\"L133\">　そして――、</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「本職らは――！！」</p>\n<p id=\"L136\">「「「最強！　最強！　最強――！！」」」</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">　山の中腹から嵐のように飛び出してきた一団が、落ちていく竜船の横っ腹へ突入し、その帝国兵の致命打を内側から木端微塵に粉砕した。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">　――『スペシャルフォース』に任命され、重責と裏腹にもどかしい時を過ごした。</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">　しかし、もどかしくはあっても、空振りする不安はなかったと言える。</p>\n<p id=\"L147\">　何故ならナツキ・シュバルツは、グスタフ・モレロの信頼をすでに勝ち取った男だ。</p>\n<p id=\"L148\">　彼がやると決めたことは無条件に手伝えるし、彼が起こると確信した出来事は根拠もなく信じられるし、彼が抗うと宣言した敵には力の限り抗うと決めている。</p>\n<p id=\"L149\"><br></p>\n<p id=\"L150\">　故に、城塞都市を巡る戦いが始まって以来、自分たち以外のプレアデス戦団の面々が激闘を繰り広げるのを感じながら、出番を辛抱強く待ち続けられた。</p>\n<p id=\"L151\">　もっとも、待てるということと、待つのが苦にならないというのは話が違う。</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">「おおおお――！」</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">　力強く吠えながら、グスタフは己の四本の腕を振り回し、乗り込んだ転落中の竜船の上を縦横無尽に暴れ回った。</p>\n<p id=\"L156\">　竜船の屍人たちは自分たちの武器を船に突き刺し、振り落とされないように体を固定していた。その分、グスタフたちの奇襲への対応が遅れる。</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">　グスタフと共に『スペシャルフォース』に加わったのは、シュバルツの親衛隊であるヒアイン、ヴァイツ、イドラの三人ではなく、『剣奴孤島』で剣奴として過ごした時間の長い古株――すなわち、グスタフのよく知る面々だった。</p>\n<p id=\"L159\">　ギヌンハイブの総督として、グスタフは『剣奴孤島』を滞りなく運営する責務があり、剣奴たちの実力も彼ら以上に把握している。</p>\n<p id=\"L160\">　その総督としての職責の範疇が、こうして役立つとは思わなかったが。</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">「狼を殺すのに兎を寄越すとはな」</p>\n<p id=\"L163\">「我らは風、風を囲うことは誰にもできん！」</p>\n<p id=\"L164\">「くはははは！　ケンカだ、ケンカ！　命懸けってのが滾るぜぇ～！！」</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　一匹狼のジョズロや、フェンメルにミルザックという血の気の多い腕利きが、グスタフと共に竜船で武器を振るい、屍人たちを次々とねじ伏せる。</p>\n<p id=\"L167\">　プレアデス戦団を包む謎の戦意高揚現象は、戦い慣れた剣奴たちを歴戦の猛者へ仕立て上げ、転落中の竜船なんて悪状況でも実力遺憾なく発揮させる。――否、むしろ命がかかっている状況の方が、実力以上の力を発揮させる始末だ。</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「それでこそ、決死隊……いや、『スペシャルフォース』に選んだ甲斐がある」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">　この戦場において、最前線で屍人の群れを食い止める役目を負ったものたちと同等か、それ以上に命の危険があるのがグスタフたちの役割だ。</p>\n<p id=\"L172\">　それほどの大役を任されながら、しかし、グスタフたちは死ぬわけにはいかない。</p>\n<p id=\"L173\">　誰一人死なないでくれと、そうプレアデス戦団のボスに厳命されている。</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「本職は二君に仕えることを良しとしない。それ故に君を主君とは仰がないが……懸命な友人の頼みは、可能な限り引き受けたくなるものだ」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　そう口にして、グスタフはようやく床から武器を抜いて、こちらの迎撃に移る屍人たちの頭を掴み、四体を同時に自分の頭上で激突させ、砕く。</p>\n<p id=\"L178\">　バラバラと音を立てて崩れる土の亡骸を放り捨て、またすぐ次の敵へ掴みかかった。</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">　グスタフは多腕族の、その荒々しい野蛮な気性をひどく嫌っていた。</p>\n<p id=\"L181\">　できるだけ自分の心を律し、怒りや闘争心に身を委ねるようなことはしたくないと、強く自分を戒める人生を送ってきたつもりだ。</p>\n<p id=\"L182\">　このヴォラキア帝国にあって、『剣奴孤島』の総督を務めながらも主義は貫いてきた。</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「お、おおおお――っ！！」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">　その自分の主義を、このときばかりはグスタフは忘れる。</p>\n<p id=\"L187\">　忌々しいと思っていた多腕族の気性のままに、暴れ回るそのときだ。</p>\n<p id=\"L188\">　そのためにも――、</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">「本職らは――！！」</p>\n<p id=\"L191\">「「「無敵！　無敵！　無敵――！！」」」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">　グスタフたち『スペシャルフォース』は特命を遂行する。</p>\n<p id=\"L194\">　その湧き上がる熱量こそが、帝国の勝利のためにシュバルツたちが奮戦している何よりの証なのだから。</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">　物量、あるいは突出した戦力に注目を集めさせ、手薄となった要害へ切り札を投入。</p>\n<p id=\"L201\">　パラディオ・マネスクの採択した策は、うまく嵌まれば都市の防衛側の方策を粉々に打ち壊し、この攻防戦の趨勢を決める正着となり得た。</p>\n<p id=\"L202\">　だが、それはあくまでうまく嵌まればの話だ。</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">「屍人を用兵するのなら、最初に考えるのが死者の特性を活かした戦術だからな。死を厭わぬ形でギルドレイ山を越えようとするのは必然だ」</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">「その考えがあって、なかなか物量で壁が押し切れんってなったら、ちょうどお空が空いてたら手札を切りたなって当然やろねえ」</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">「とはいえ、こうも読み通りになるとは思わなかったね」</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">『スペシャルフォース』が出動し、上空から都市を狙った屍人の強襲部隊を迎撃、相手からすれば必勝の策だったそれを未然に阻止し、指揮所の一同が頷き合う。</p>\n<p id=\"L211\">　前述の通り、屍人の用兵策としては適切な戦略ではあった。だが、その邪道な状況を活かすという意味では、それは順当で正攻法すぎる作戦だ。</p>\n<p id=\"L212\">　正攻法や定石は嵌まれば強いが、それだけ対策されやすい。</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">「聞き及んだ話によれば、『選帝の儀』で命を落とされたのも正攻法に拘り過ぎたのが原因だったとか。良くも悪くも、屍人の時は止まったままということか」</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">　待機させていた自前の飛竜隊を出し、上空に現れた屍人の『飛竜乗り』の撃破を命じたセリーナが策を読み切られた相手のことをそう評する。</p>\n<p id=\"L217\">　相手の指揮官と目されるパラディオ・マネスク、彼が要警戒対象として名前が挙がったのは事実――ただしそれは、魔眼族の特性を活かして他者の補佐に当たった場合だ。</p>\n<p id=\"L218\">　実際、ラミア・ゴドウィンによる連環竜車への襲撃は、パラディオの補佐があったことで危うく帝国を滅ぼされるところだった。</p>\n<p id=\"L219\">　しかし、不幸中の幸いで、相手は自分の能の活かし方を知らないままでいる。</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">「パラディオ閣下は、まるで相手の手札が見えていれば絶対に賭け事で負けることはないと言わんばかりではないか」</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">「普通、相手の手札が見えてたら相当有利なはずなんですけどね」</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">「そうか？　同じ条件でお前と賭けをしてやってもいいぞ。ただ、私と勝負すればお前の家族にも危害が及ぶが」</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">「これだからヴォラキア流ってやつは！」</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「勝利に貪欲であることは美徳だ。――お前も、私と同じ手合いだろう？」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">　性格が悪いとでも見込まれたようなセリーナの眼差しに、オットーは心底渋い顔。</p>\n<p id=\"L232\">　ともあれ、指揮所の質ではこちらが相手を上回ったと言える。面目ごと必勝策を潰された以上、敵は次なる手段を講じてくるしかない。</p>\n<p id=\"L233\">　そしてそれは――、</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「とっておきの切り札を出してきたか。――戦力の逐次投入は負け戦の華だ」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">「「「――――ッッ！！」」」</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">　空を割る雷鳴のような咆哮を上げ、黒い鱗を纏った三つ首の龍が飛ぶ。</p>\n<p id=\"L244\">　広げた翼をはためかせて屍人の軍勢を飛び越え、放たれる無数の矢を全身に浴びながらビクともせず、狂える漆黒の邪龍は再び帝国の空に顕現した。</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　一度は『礼賛者』の手で殺められた『三つ首』バルグレンの威容は、他の屍人たちとは比較にならない脅威であり、まさしく屍人の軍勢の切り札に相違ない。</p>\n<p id=\"L247\">　ギルドレイ山越えの奇襲作戦が失敗した以上、すぐさま立て直しを図らなければ一気に押し込まれるという指揮官の判断は正しい。</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　――だがそれもやはり、正攻法の域を出ない。</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「はあぁぁぁぁ――！！」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">　勇ましい声と共に、翼を広げた邪龍へと猛然と迫ったのは、都市の城壁から空へ伸び上がった膨大な茨――カフマ・イルルクスの攻撃だ。</p>\n<p id=\"L254\">　見渡す限り屍人だらけの戦線を単独で支えるカフマの制圧力、それが正常な状態にない目をしたバルグレンの全身に絡みつき、引き裂かれる前に翼を縛る。</p>\n<p id=\"L255\">　無論、龍の膂力にかかれば、茨が引き千切られるのは時間の問題だ。</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「だが、自分の役目はこの一秒だ！」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　全身に斑模様のように見える血管を浮かび上がらせ、鼻血をこぼしたカフマが凄絶な表情で上空のバルグレンへ啖呵を切る。</p>\n<p id=\"L260\">　その矮小な存在の宣言に、邪龍は怒りを覚えたように三つの頭をくねらせ、吠えた。</p>\n<p id=\"L261\">　あらゆる生命を竦み上がらせる龍の咆哮――しかし、この戦場に邪龍の雄叫びに身を竦めるような臆病者はいなかった。</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">「――アル・クラウゼリア」</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　茨に絡みつかれ、中空で動きの止まったバルグレン。その邪龍がくねらせた首の一本を狙い、空を斜めに奔ったのは虹の極光だ。</p>\n<p id=\"L266\">　それは鮮やかにバルグレンの右の首を捉え、付け根の部分から吹き飛ばす。</p>\n<p id=\"L267\">　優美にして壮麗な、眩い『最優』の魔法の一撃だった。</p>\n<p id=\"L268\"><br></p>\n<p id=\"L269\">「狙ってくださイ！」</p>\n<p id=\"L270\"><br></p>\n<p id=\"L271\">　次いで、残った邪龍の首の一本の双眸が神速の矢に貫かれる。</p>\n<p id=\"L272\">　邪龍の巨体と比べればあまりに小さな的だが、それを見事に射抜いた『シュドラクの民』の族長は振り返り、傍らの二人に鋭い声をかけた。</p>\n<p id=\"L273\">　そう呼びかけられる二人は、一人が照準を目測し、もう一人が常人が十人がかりで引くような巨大な弓を全身を使って引いている。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「や……っちまエ！！」</p>\n<p id=\"L276\">「ぶっちめるノー！！」</p>\n<p id=\"L277\"><br></p>\n<p id=\"L278\">　二人が力を合わせた強弓が、星を穿つような大音を伴って目を潰された邪龍の頭部を直撃、その顎から上を吹き飛ばして二つ首になった三つ首を一つ首にしてやる。</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\">「――――ッッ！！」</p>\n<p id=\"L281\"><br></p>\n<p id=\"L282\">　その上で、左右の二本の首をなくしたバルグレンが大きく空を仰ぎ、その黒い巨体の内部で凄まじい熱を生み出した。</p>\n<p id=\"L283\">　龍の代名詞である、破壊の息吹きが眼下の城塞都市へ向けられる。――瞬間、狂える龍は落とすべき大要塞の内から、自らを見る何者かと目が合った。</p>\n<p id=\"L284\">　そしてその窓辺に立つ何者かは、天空で茨を引き千切る邪龍に手を向けて――、</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「――エル・フーラ」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　最小限の労力で目的が果たせれば、派手な魔法も常識外れの怪力も必要としない。</p>\n<p id=\"L289\">　そんなあらゆる物事のお手本のような正確さで、邪龍に残された最後の首を風の刃が容赦のない鋭さで斬り飛ばしていった。</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">「――――」</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">　三つの首をそれぞれ落とされ、邪龍が落ちる。</p>\n<p id=\"L294\">　それが屍人側の投入した切り札、『三つ首』バルグレンの呆気ない敗着だった。</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">「馬鹿な、馬鹿な馬鹿な馬鹿な馬鹿な馬鹿な馬鹿な馬鹿な馬鹿な……！」</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">　わなわなと震え、自分の髪を掻き毟りながら、パラディオは今しがた自らの魔眼で目の当たりにしたバルグレンの敗北を受け止められずにいる。</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">　ありえないことが、立て続けに起こった。</p>\n<p id=\"L305\">　そのせいでパラディオは圧倒的優位だった立場から陥落し、悠然と進めるはずだった皇帝の戦、その執行者としての矜持を傷付けられ、屈辱を味わわされていた。</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「何故だ！　何故、奴らは我の策を読み切れた！」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">　屍人の『飛竜乗り』に竜船を運ばせ、山越えからの奇襲作戦は完璧だった。</p>\n<p id=\"L310\">　それを見越してか、あるいは温存していた戦力に即応させたのかは定かではないが、奇襲作戦は阻止された。だが、それは不愉快でも致命的ではない。――はずだった。</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「何が邪龍だ、『三つ首』……！」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">　直後に絶望の運び手として送り出された『三つ首』バルグレン――かつて、憎っくき隣国であるルグニカ王国で暴威を振るい、恐れられたとされる蘇りし邪龍。</p>\n<p id=\"L315\">　その狂える龍が真価を発揮すれば、力と恐怖による支配は完成していたのだ。</p>\n<p id=\"L316\">　そのバルグレンが、よもやあのような形で三つの首を落とされ、討伐されるなどと。</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「何ゆえ、貴様らはそうも愚鈍なのだ！　何ゆえに我の手足の務めを果たせぬか！」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">　落ちた邪龍、失敗した奇襲部隊、いまだに一枚目の壁でてこずり続ける屍人の群れ、いずれもパラディオの力にならず、その足を引き続ける愚昧共だ。</p>\n<p id=\"L321\">　思えば、ヴィンセントにもプリスカにもラミアにも、有能な下僕がいた。</p>\n<p id=\"L322\">　つまるところ、パラディオとヴィンセントたちとの違いは下僕に恵まれたかどうか。それは当人の実力ではなく、外付けの装飾品に過ぎない。</p>\n<p id=\"L323\">　それを誇示し、パラディオに勝ろうなどと皇族の風上にも置けぬ恥知らず共だ。</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「『荊棘帝』の、孤高の在り方こそがヴォラキア皇帝の本懐だ。我は貴様らのような卑劣な輩に、そのやり方にも屈しはせぬ……！」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　かつての『選帝の儀』でも、ヴィンセントたちはパラディオの講じた策を躱し、あるいはこちらの想定の裏を掻くようなやり口で勝利を掠め取ってきた。</p>\n<p id=\"L328\">　それと同じことが起きている。――その暴挙を、見逃し続けるわけにはいかない。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「誰ぞ、献策せよ！　今ならば我が取り立ててやる！」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">　屈辱に身を焦がしながら、パラディオは屍人の陣で声高に呼びかける。</p>\n<p id=\"L333\">　本当なら、パラディオは他者の意見など求めぬ孤高の皇帝を貫き通したかった。だが、相手はそうしたパラディオの高潔さにつけ込み、悪意の矛を振るう。</p>\n<p id=\"L334\">　ならば、パラディオもまた苛烈さで以て皇帝の威を示すのみだ。</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「誰ぞおらぬか！　声を上げよ！　さもなくば……」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">「――では、僭越ながら」</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">　首を巡らせ、血色の悪い顔ぶれを見渡していたパラディオに一人が声を上げた。</p>\n<p id=\"L341\">　見れば、それは屍人の群れの中からゆっくりと歩み出てくる細い人影――その、他の屍人たちと一風異なる雰囲気に、パラディオは三つの眼を細めた。</p>\n<p id=\"L342\">　佇まいは、凡庸と一線を画す。あとは能力がその印象に見合うかどうか。</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">「貴様は何ができる？」</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">「そうですね。……まずは、お目にかけましょう」</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">　そう言って、パラディオの前に立った白髪の女は微笑み、空へ手をかざした。</p>\n<p id=\"L349\">　そして――、</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">「――アナ！！」</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">　出現を予期されていた『三つ首』の邪龍、それが都市の上空で三つの首を落とされ、黒い巨体を塵に変えながら墜落したとき、アナスタシアの心中には安堵があった。</p>\n<p id=\"L358\">　予想されていたとはいえ、相手が大物であることに変わりはない。</p>\n<p id=\"L359\">　相応の備えがあったとしても、敵がそれを上回ってくるか、横に回り込んでくる可能性は常にあるのだ。それを回避し、強敵を潰せた安堵は彼女にもある。</p>\n<p id=\"L360\">　そのアナスタシアの安堵を、首元のエキドナが声が切り裂いた。</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">「――――」</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">　普段、アナスタシアの襟巻きに扮して動かずにいるエキドナ、十年来の付き合いである精霊が肩の上で跳ね起き、大要塞の空を黒目で見つめている。</p>\n<p id=\"L365\">　そのエキドナの視線を同じように追いかけ、アナスタシアは浅葱色の目を見開いた。</p>\n<p id=\"L366\"><br></p>\n<p id=\"L367\">「あれは、星……？」</p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">　頼りなくさえ聞こえる呟きは、確信が持てないことの表れだ。</p>\n<p id=\"L370\">　少なくとも、アナスタシアの生涯でそれは見たことのない景色であり、想像したことさえなかった光景だったと言わざるを得ない。</p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">　ギルドレイ山を越えてきた屍飛竜の群れよりも、そのさらに上を取った『三つ首』の邪龍よりも、もっとさらに上から都市へ降り注いでくる光――星が落ちてくる。</p>\n<p id=\"L373\">　その規格外の光景にアナスタシアが目を見張る横で、オットーやベルステツも絶句する中、同じ光景を見るセリーナが顔の刀傷を歪めて笑い、</p>\n<p id=\"L374\"><br></p>\n<p id=\"L375\">「空気が変わる。――勝つにせよ負けるせよ、決着が近いぞ」</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\"><br></p>\n<p id=\"L378\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">「はは、ははははは！　よいぞ、そうだ、これだ！　我が欲した光景は！」</p>\n<p id=\"L382\"><br></p>\n<p id=\"L383\">　戦場の空に展開したその光景を見て、パラディオが狂喜乱舞する。</p>\n<p id=\"L384\">　降り注ぐ光が地上へ到達すれば、堅固さで知られた城塞都市の防備など何するものぞ。ちっぽけな愚民たちの抵抗など、星の光の前には塵芥も同然。</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">「よくぞ我の下へきた！　貴様を我が臣下に加えてやろう！　名はなんと申す！」</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">　三つの金瞳に喜悦を滲ませ、その光景を作り出した白髪の女にパラディオが問う。その問いかけに振り向く女、それを改めて正面から捉え、パラディオは息を呑んだ。</p>\n<p id=\"L389\">　美しい白い髪と背筋を震えが走るほど整った顔貌、何より、その顔と瞳に屍人の証である外見的特徴が見られない。――生者か、と見紛う姿かたちだ。</p>\n<p id=\"L390\">　しかし、ならば何ゆえにこちらに与するのか。</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">　そう疑問したパラディオに、女は深々と腰を下り、一礼した。</p>\n<p id=\"L393\">　そして、問いの答えを返す。――自らが、何者かを名乗った。</p>\n<p id=\"L394\"><br></p>\n<p id=\"L395\">「何を名乗るのが正解か、少々難しい立場です。ですから今はただ……『強欲の魔女』と呼んでいただければ」と。</p>\n<p id=\"L396\"><br></p>\n<p id=\"L397\"><br></p>\n</div>"}}