{
    "scraped_url": "https://ncode.syosetu.com/n2267be/761/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第十章４　　『ユーアーウェルカム』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「――蒸気機関ならぬ、魔石機関的なものの開発が急がれる」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　御者台で手綱を握り、正面を見据えながらナツキ・スバルはそう言った。そのスバルの言葉に、スポッとそのスバルの膝の上に座っているベアトリスが眉を顰める。</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">「……またぞろ妙ちくりんなことを言い出したのよ。マセキキカンって、何かしら」</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">「まだこの世界にないテクノロジーだよ。こう、魔石のエネルギーを使って、蒸気機関とかと似た感じのシステムが作れたら、機関車とかいけねぇかなと」</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">「キカンシャ？」</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">「魔石が尽きない限り、延々と走り続ける地竜いらずの鉄の竜車、ってとこだな。レールがあるところしか走れないから自由度は低いが、代わりに一度レールを繋げた範囲だったらかなりのペースで行き来が可能。どう？」</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">「どうもこうも、便利だとは思うのよ。荒唐無稽ってことに目をつぶればかしら」</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　呆れを隠さないベアトリスの答えに、スバルは唇を尖らせて不満を表明。</p>\n<p id=\"L18\">　わりとありなアイディアだと思うのだが、やはり実物を知らなければなかなかイメージは伝わりづらい。もっとも、現役の機関車について知らないという意味では、スバルもベアトリスとどっこいどっこいだ。せめてもう少し、蒸気機関の仕組みに詳しければ現実味のある話もできるだろうが。</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">「――――ッ」</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">「とと、悪い悪い、パトラッシュ。俺を迎えに帝国まできてくれるようなお前を蔑ろにしようってんじゃないんだ。あくまで、適材適所的な話で……」</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">「――――ッ！」</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">「生憎と、それじゃ誤魔化されてくれないようなのよ。パトラッシュの機嫌を損ねたら、ますます帰還が遠のくかしら」</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">「そりゃ何としても避けたい事態……機嫌直してくれー」</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">　厳密に機関車のイメージが共有できずとも、それが果たす役割が自分とバッティングすることは伝わったのだろう。愛竜であるパトラッシュからの抗議に頭を掻いて、スバルは改めて手綱を握り直し、代わり映えのしない砂の景色に目を細める。</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">　――プレアデス監視塔でアルを封殺したスバルたちは、なかったことになった周回の中で明らかになった事実と、知らなければならない事情を知るため、一路、王都を目指して出発した。</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　アルに裏切られたことの衝撃も大きく、それを呑み込むためにも、空元気なまでに意気込んで塔を発った一行――しかし、肝心の王都への道筋は遠い。</p>\n<p id=\"L35\">　なにせ、ルグニカ王国の最東端と最西端で、ほぼほぼ王国を横断する距離だ。</p>\n<p id=\"L36\">　元気で優秀なパトラッシュの走力を借りても、相当な日数がかかると見られ、勢い込んでいる分、もどかしさは募る一方。</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">　そんな苦しい心境の中、スバルの頭を新しい移動手段の模索といったある種の逃避が過っても、半ば仕方ないと言えるだろう。</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「実際、機関車とか列車が実現したら、移動時間ってのはどのぐらい縮まるもんなのやら……休みなしで、地竜より速く移動できるのは間違いねぇはずだが」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">　今は全く余裕がないが、もう少し落ち着いた状況になったら、もっと真剣にロズワールやオットーに相談を持ちかけてみるべきだろうかと考える。</p>\n<p id=\"L43\">　帝国で考案された連環竜車が着想としては近かったが、あれもあくまで地竜を始めとした騎獣の走力に依存していたので、魔石機関の方が利便性は上のはずだ。</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">「実現できたら、アベルの度肝を抜ける気がする。あいつが悔しそうにどうやったか教えてくれって言うのを想像するだけで、やる価値あるような気がしてくるな」</p>\n<p id=\"L46\"><br></p>\n<p id=\"L47\">「魔石絡みならベティーも相談に乗れるかもしれないけど、あのアベルの鼻を明かしたいなんてくだらない目的なら協力しないのよ」</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「だな。アベルの吠え面なんてくだらない理由だったよ。忘れよ忘れよ」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　もやもやと浮かんでいたアベルのしかめっ面を手でかき消して、スバルはベアトリスの頭に顎を乗せ、小さく吐息をつく。自然と、ベアトリスは頭の上のため息と、それから自分の後頭部に硬い感触――スバルの首から下げた、黒球を意識したようで。</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「スバル、あの禁術は――」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「お前が解き明かしてくれたもんだ。……この説明しかできなくて悪ぃな」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「別に責めやしないかしら。ベティーが気にするのは、あの魔法の構成と対象の選別の仕方の異常な精度……お母様の、片鱗を感じたことなのよ」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">「お母様……エキドナ、か」</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「かしら」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">　コクリとベアトリスが頷き、スバルは『聖域』で出くわした『強欲の魔女』を思う。</p>\n<p id=\"L64\">　その憎たらしい顔だけで言えば、ヴォラキア帝国の『大災』の最中、彼女の似姿となっていたスピンクスとの対面でも目にした。もはやあの『強欲の魔女』の残した爪痕の深さと多さを鑑みて、スバルは墓所でのやり取りの信憑性を喪失している。</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">　それに、『強欲の魔女』の存在は、彼女がこの世界の至るところに残した爪痕と比して、あまりにも周到に隠滅されすぎている。</p>\n<p id=\"L67\">　それは時間の経過によって風化したなんてものではなく、意図的に歴史から抹消されたと、そう考える方が自然だ。――問題は、誰がそれをしたのか。</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「一応、エキドナは死んでたわけだから、本人がやったわけじゃない。まぁ、死後も人の夢に出入りして悪さ働いてたって話になると、それも怪しくなるけど」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「さすがにそれはないはずなのよ。死後も自由に人の夢を行き来するなんて、夢法の使い手である夢幻術師でもやりようがないはずかしら」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">「む、夢幻術師？　夢法？」</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">「夢を媒介に、相手の精神に干渉する魔法なのよ。これも禁術の一種で、使い手はほとんど根絶やしにされたかしら」</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「それ絶対生き残りいるやつじゃん！　精神に干渉？　根絶やしにしましたーって都合のいい記憶だけ植え付けられて、本命は取り逃がしてそう」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">「ひ、悲観的が過ぎるのよ！　……おほん、とにかくかしら。スバルやエミリアが墓所で遭遇したお母様のアプローチは、夢法の原理を応用してそうだけど、厳密にはそれと違うものだから、夢を渡るように生者の意識を渡ることはできないはずなのよ」</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">　立てた指を振って、可愛く講釈するベアトリスにスバルは首肯。</p>\n<p id=\"L82\">　細かい原理はわからないが、あのエキドナの夢の城は、あくまで墓所という特別な地を中核にしたもので、外に広がりはない――ということらしい。</p>\n<p id=\"L83\">　それならそれで、全部エキドナが自力でやっていました、という懸念は消えるが。</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">「でもその場合、エキドナの意思を引き継いだ誰かがせっせと隠蔽作業に手を尽くしてるってことになって、その可能性が一番高いのってロズワールなんだよな……」</p>\n<p id=\"L86\"><br></p>\n<p id=\"L87\">「身内の犯行だとしたら、涙を呑んで突き出すしかないかしら」</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">「だから、王選終わるまで突き出せないし、王選終わってもできれば突き出したくねぇんだって。あと、俺の前ではプリティーガールを演じてるベア子が、実は裏ではエキドナの使徒として暗躍してるって流れもエンタメのお約束だぜ？」</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「ベティーがラスボスなんて、そんなプロットはとっくに没なのよ。説得力も整合性も欠片もない、意表を突きたいだけの駄アイディアかしら」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「俺もそう思うけど、めちゃめちゃ言うじゃん……」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　自分がスバルの敵に回るなんて、軽口の流れでも聞く耳持たぬとばかり。それも、それだけスバルを大事に想ってくれている証拠だと、この場はほっこりしておく。</p>\n<p id=\"L96\">　そんなこんなで、エキドナの痕跡を消して回ったのが、ロズワールでも、もちろんベアトリスでもないと仮定すると――、</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">「――魔女教」</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「――――」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">　微かにベアトリスが身じろぎし、息を詰める。そのベアトリスの緊張した反応は、彼女がスバルの呟きに内心で同意したことの証だ。</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">『強欲の魔女』――否、エキドナの情報に限らず、『嫉妬の魔女』以外の、大罪を冠したいずれの『魔女』も、その存在を痕跡から消されようとしている。</p>\n<p id=\"L105\">　そして水門都市プリステラで一斉に現れた大罪司教たちは、都市の住民たちの命と引き換えに、欲しいものがあると各々が身勝手な要求を都市に突き付けた。あのとき、単に自分の欲望を満たそうとしたレグルスみたいなものもいたが、中にはとても当人が欲しているとは思えないような要求物も紛れていたのだ。</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\">「それに、前にオットーから聞いたことがある。世界のどこだろうと、うっかり『魔女』と関係あるものが見つかると、それを奪いに魔女教がくるぞ……みたいな」</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">　実際、スバルたちも訪れたヴォラキアの城塞都市ガークラは、あのレグルスが大暴れした結果、壊滅状態に陥ったという話だ。思い出したくない相手をちょくちょく思い出す羽目になって、嫌な気分になる。</p>\n<p id=\"L110\">　ともあれ――、</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">「プリステラの大暴れは、オットーの話してた噂を裏付けてる感じがする。ってなると、連中が暴れるのは単にカルト集団のテロリズムってんじゃない、別の思惑――それこそ、この世界から『魔女』を隠そうとしてるってのがあるんじゃないのか」</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">　魔女教は『嫉妬の魔女』を信奉し、その存在を崇め奉ることを良しとしている。</p>\n<p id=\"L115\">　そうした通り一遍の情報が常識としてまかり通っているせいで、『嫉妬の魔女』以外の『魔女』の痕跡を消そうとしている事実が隠蔽されているのかもしれない。</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">「木を隠すなら森の中ならぬ、『魔女』を隠すなら『嫉妬の魔女』のエピソードの中ってわけか。……けど、もしそうなら、魔女教を作ったのって」</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">「――お母様の、はずがないのよ」</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">　スバルと同じ思考を辿り、その結論を先んじてベアトリスが否定した。</p>\n<p id=\"L122\">　きゅっと唇をすぼめ、前を向くベアトリスの表情はスバルからは見えない。が、その言葉に込められていたのは、確信というにはあまりに脆く、弱々しい祈りだった。</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">　論理的に考えれば、スバルの考えが理屈に合うのはわかる話のはずだ。</p>\n<p id=\"L125\">　しかし、自分の創造主であり、大切な時間を共に過ごした家族という事実が、ベアトリスにそれを決して認めさせない。</p>\n<p id=\"L126\">　それがスバルには痛いくらいわかったし、同時に、エキドナへの怒りにもなる。</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">「俺の可愛いベア子に、こんなしんどい思いさせやがって……」</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">『その人』を待てと、そうベアトリスに命じて禁書庫に四百年取り残させた『魔女』。</p>\n<p id=\"L131\">　そのエキドナの指示の真意が、ベアトリスが誰を『その人』に選ぶのかを知りたかった、なんて恐ろしく邪悪な好奇心が理由だったことを、スバルは知っている。無論、それをベアトリスに直接は言えない。伝える気も、ない。</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　ベアトリスがエキドナを大切に思う気持ちを否定して、それで自分で上書きしようなんて、とても卑俗でみっともない考え方だ。別にベアトリスがエキドナを大切に思っているまま、それ以上にスバルが大きな存在になればいいだけなのだから。</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「ベア子アイラビュー」</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">「――！？　話の流れが変わったかしら！？」</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">　愛おしさと使命感が溢れ、スバルはベアトリスを後ろからギューッと抱きしめる。その抱擁に、ベアトリスのしんみりしていた顔が真っ赤になった。これだ、これ。</p>\n<p id=\"L140\">　これで、この話し合いを有耶無耶の蔑ろにするわけではないが――、</p>\n<p id=\"L141\"><br></p>\n<p id=\"L142\">「今はまだ、ここじゃ答えは出せねぇ。王都にいって……って、結局そこに話が戻ってくるのか。チクショウ、魔石機関車の開発が待たれるぜ……！」</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">　そう、自分の胸元に下がる黒球を握りしめ、スバルは焦れるように漏らす。</p>\n<p id=\"L145\">　まだまだ、道のりは遠く、目指すべき王都ははるか彼方にあり――、</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">　と、そのスバルの焦燥は、しかし思いがけない手段で解消されることになる。</p>\n<p id=\"L149\">　それは――、</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">「――やれやれ、待ちくたびれたぞ。ようやく戻ってきおったな」</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">　砂海を抜けて辿り着いた宿場町、ミルーラでスバルたちを待ち受ける、丸太のように太い腕を組んだ禿頭の巨人――ロム爺に出迎えられた驚きから始まった。</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">「――巨人族にまだ生き残りがいたとは驚きなのよ。鬼族と同じで、もうほとんど血は絶えたものだと思っていたかしら」</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「生憎、儂も儂以外の巨人とはとんと出くわしておらん。事によると、儂がこの世界で最後に生き残った巨人かもしれんな」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">「マジで？　滅びのカウントダウンどころの話じゃねぇな」</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">　しげしげと、相手の巨体を見上げたベアトリスに、当の巨人であるロム爺が応じる。それを聞いて、スバルは巨人族の絶望的な事情に眉を顰めた。</p>\n<p id=\"L166\">　なにせ、最後の生き残りが超高齢のロム爺しかいないとなると、子孫も望めないだろうし、もう滅ぶしかない。これで種族最後の生き残りが若かったりしたら、まだ可能性を繋ぐ糸は残せたかもしれないが、</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">「なに、役目を果たした種族が種絶するのは道理に適った話じゃ。巨人族や鬼族、そうしたものらを先々の世に生かす理屈はない。方々、好きに生きて好きに滅べ……そんなところじゃろうよ」</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">「なんか、そういう運命論？　みたいなの、あんま好きじゃねぇな。いや、手遅れになってから言っても後の祭りなんだけども」</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">「殊勝なことを言いよるの。お前さんも、少しは思慮深さを身に着けたようじゃな」</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">　もどかしさを、頬の内側を舌でつついてアピールするスバルに、ロム爺は頬を歪めて笑いながら、その大きな掌でこちらの肩を叩いた。</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　実際、スバルがこうしてロム爺とまともに話をするのは、それこそ王選の開始が宣言されたあの日、城に忍び込むためのあれこれで切磋琢磨したとき以来。</p>\n<p id=\"L177\">　フェルトのところでブレーン役を務めているとは聞いていたが、こうして久々に対面して言葉を交わせると、それが事実なのだとようやく実感が湧く。</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">「振り返ると、ロム爺とかフェルトって、俺にとってはベア子よりも先にこの世界で出くわした相手だからな、感慨深いぜ。……深く考えると、エミリアたんよりも、果物屋のオッチャンの方が先に出会ってることになるからあれだが」</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　そもそも、出会いの速度の話をすると、トンチンカンも入ってきて頭がバグる。</p>\n<p id=\"L182\">　いずれにせよ、旧知の相手との再会というのは、スバルにとって喜ばしいことだ。それが異世界召喚された初日に知り合った相手ならなおさら。</p>\n<p id=\"L183\">　なので――、</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">「――お前もその一人だからな、ラインハルト」</p>\n<p id=\"L186\"><br></p>\n<p id=\"L187\">「よかった。ロム殿との会話が弾んで、てっきり忘れられたかと思っていたよ」</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">「忘れられる？　お前が？　そんな経験あんの？」</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">　そんなはずもあるまいが、仮に『暴食』の権能に『名前』を食べられても忘れようがないぐらい存在感があるのがラインハルトだ。あるいは彼なら、そもそも『名前』を喰われるような事態にならない、まであるかもしれない。</p>\n<p id=\"L192\">　そのスバルの指摘に、ラインハルトは苦笑しながら肩をすくめ、</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「幸い、そうした機会は今のところないよ。それはそれで、重荷に感じることがないわけではないんだ。自分の行いは、なかったことにできないから」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">　言いながら、ちらとラインハルトが目を向けたのは、スバルの背後――そこで、威風堂々と立っているガーフィールだった。</p>\n<p id=\"L197\">　再会の挨拶もそこそこに、ガーフィールは無言で鋭い翠の瞳をラインハルトに向けている。その眼光を浴び、ラインハルトも青い双眸を軽く細めると、</p>\n<p id=\"L198\"><br></p>\n<p id=\"L199\">「以前より、またずいぶんと腕を上げたようだね。この短期間で、すごいことだ」</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「ちッ、軽ッ々ッしく言ってッくれるもんだぜ。こちとら、死ぬ思いを何べんも繰り返してよォやくレベリングしてきたってのに、てめェの底はますます知れねェ」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「もう、プリステラのときのように挑んではくれないのかな」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「今ァやっても勝ち筋がねェ。それに、俺様ッが勝手に負けてッきても、その格付けでエミリア様の迷惑になっちまう」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">　顔を背けて舌打ちし、ガーフィールが自分の闘争心をグッと堪えた。</p>\n<p id=\"L208\">　考えすぎ、とは言えない。実際、騎士の実力で遠く及ばない以上、ラインハルトと比較されるのは、エミリア陣営の武官であるガーフィールだ。そのガーフィールがラインハルトと真っ向勝負で負けたと知れれば、世間的にわかり切った格付けであっても、陣営の力不足を印象付ける結果になりかねない。</p>\n<p id=\"L209\">　と、そこまでガーフィールは自分で考え、堪えたのだ。</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">「ガーフィール、お前、大人になったなぁ……！」</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「あァ！？　んだよ、大将、頭ッ撫でんじゃァねェ！　今ァ勝てねェって情けッねェこと言ったッとこだろォが！　褒められる理由がねェよ！」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「あるあるあるある超あるよ。おい、みんな、ガーフィールを褒めようぜ！」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">「が、がおォ！」</p>\n<p id=\"L218\"><br></p>\n<p id=\"L219\">　顔を赤くして照れるシャイなガーフィールを、スバルを始め、ベアトリスとペトラ、メィリィらで取り囲んで「よしよし」と褒め称える。</p>\n<p id=\"L220\">　ちょうど、プレアデス監視塔でスバルが慰められたときと反対のパターンだ。</p>\n<p id=\"L221\">　そんな調子で、ガーフィールを散々可愛がったところで――、</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">「――それで、フェルト様の陣営のお二人が、わたしたちに何の御用ですか？」</p>\n<p id=\"L224\"><br></p>\n<p id=\"L225\">　そう、ちゃんと本題を切り出したのは、一行で一番のしっかり者のペトラだった。</p>\n<p id=\"L226\">　両手を腰に当て、陣営の交渉役とばかりに張り切るペトラの小さな背中に、スバルは望外の頼もしさを覚え、胸が熱くなる。</p>\n<p id=\"L227\">　図らずも、彼女がアルとの戦いでスバルを取り戻すため、どれほどに懸命になってくれていたのか、失われてしまった周回の片鱗が感じられるような気がして。</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「な、なんでジンとした顔してるのよ、スバル」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「いや、なんか最近涙脆いかもしんない。ベア子、ハグしててくれる？」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「し、しょうがないかしら、甘えん坊さんなのよ」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">　渋々といった様子ながら、手を繋いでいたベアトリスが、ぎゅっとスバルの腰にしがみつくスタンスにスイッチ。そのまま、スバルは目の前の会話に集中する。</p>\n<p id=\"L236\">　ここで、ラインハルトたちがわざわざスバルたちを待っていた理由――、</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">「もちろん、君たちを迎えにきたんだよ。――王都で、急を要する事態が起きてね。エミリア様も気が気でない状態だろうと、フェルト様のご指示で」</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「エミリア姉様が？　でも、それでどうしてフェルト様が……」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">「お二人は友達になられたんだ。なので、ご友人のために一肌脱ぎたいと仰られて」</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">「あらあ、フェルトちゃんったら、エミリアお姉さんにやられちゃったのねえ。その気持ち、わかるわあ。わたしもフェルトちゃんと仲良くできるかもねえ」</p>\n<p id=\"L245\"><br></p>\n<p id=\"L246\">　訝しむペトラへのラインハルトの返答、それを聞いたメィリィが悪戯っぽく笑う。が、その言いようだと、自分がエミリアに絆されたことを認めてしまっているのだが、メィリィにはその自覚があるのだろうか。スバルは何も言わなかった。</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">　それに、スバルも驚いてはいたのだ。もちろん、エミリアとフェルトの関係が悪いなんて印象はなかったが、エミリアのためにフェルトが動いてくれるなんて。</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「最初の、徽章を盗まれてた頃から想像つかねぇ話だな……」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「言っておくがな、小僧、その話、大っぴらにしてもらっては困るぞ。お前さんらがそういう悪評をばら撒く手を打つなら、こちらも小細工せねばならん」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">「身に覚えがないならともかく、身から出た錆じゃん……まぁ、あの件を掘り起こされると困るのは、実はそっちだけじゃないからやらないけども」</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">　一応とばかりに牽制してくるロム爺に、スバルはそう肩をすくめておく。</p>\n<p id=\"L257\">　あの王都での徽章盗難騒ぎには、裏でエルザに依頼を出していたロズワールの思惑が絡んでくる。そして、エルザにはそこにいるメィリィのことも絡んでくるので、あれこれ詮索されるとお腹が痛いのはむしろエミリア陣営だ。</p>\n<p id=\"L258\">　第一、エミリアが今さらフェルトに徽章を盗まれたことを持ち出すとは思えない。友達になったならなおさらだ。</p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">「何なら、エミリアたんならフェルトに徽章盗まれたことを忘れてるんじゃないか疑惑まである……さすがにないか？」</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">「僕としては、そうした過去を乗り越えてなお、エミリア様はフェルト様との友誼を望んでくださった。そう考えているよ」</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">「だな。俺もそのエミリアたんの方が好きだ。けど……」</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">　問題は、そのエミリアが気が気でない状況に追い込まれている、という事実。</p>\n<p id=\"L267\">　王都でいったい何があったのか、と思ったところで、スバルはふと、エミリアの今の心情の原因が自分にある可能性に思い至った。</p>\n<p id=\"L268\">　プレアデス監視塔を出立する前、フラムに頼んだ『報せ』の影響かもしれないと――、</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">「いいや、僕もプリシラ様のことと、アル殿の一件は聞いている。エミリア様のご心痛は大きなものだったが、むしろスバルたちのことを心配されていた。だから、直接の原因はそのことではないよ」</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">「そう、か。そりゃよか……よくはねぇけど、納得した。でも、それでもないって話になると、なおさら何があった？」</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">「――王選の根底を揺るがす事態と、そう言えるじゃろうな」</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\">「「――！」」</p>\n<p id=\"L277\"><br></p>\n<p id=\"L278\">　ロム爺の重々しい声音に、スバルたち全員が表情を変える。</p>\n<p id=\"L279\">　王選の根底を揺るがす事態、とは聞くだに一大事、それをラインハルトも否定しないということは、その認識に何ら疑いがないことの証左でもある。</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　それは、死したプリシラが王選候補者から脱落したことが理由なのか、あるいはそれ以外に原因があるのかはわからないが――、</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">「その問題について、各陣営で色々と話し合う必要が出てくる。そこで、領地に残られていたロム殿の迎えを引き受けた僕が、そのままスバルたちを迎えにきたんだ」</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">「じゃあ、一刻も早く、そっちだって王都のフェルトに合流したいだろうに……」</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">「王都にはラチンスたちもいる。フェルト様のご命令に従う方が、この場合の優先度は高かった。本当は塔まで迎えにいきたかったんだけど、メィリィの力を借りずにアウグリア砂丘に向かって、君たちと行き違いになるのも避けたくてね」</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">「それで、お前さんらがくるのをこの町で待っておったというわけじゃ」</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">　そうロム爺が締め括るのを聞いて、ようようスバルの中でも疑問が落着する。</p>\n<p id=\"L292\">　そうした事情があって、ラインハルトとロム爺はミルーラでスバルたちが到着するのを待ってくれていたわけだ。それをありがたいと思うと同時に、彼らにそうまでさせる問題というのが何か、それが恐ろしくもなってくる。</p>\n<p id=\"L293\">　しかし――、</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">「聞かないわけにもいかねぇ。時間が惜しい。移動しながら話そうぜ」</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「そうだね、そうしよう。僕も、スバルの口から聞きたい話は殊の外多い。プリステラで別れたあと、帝国での出来事など、話せる範囲で」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「お前に話せないことなんて別にねぇよ。丸っと話すさ。俺も、ちょうど『剣聖』ぐらいでっかい看板背負ってる相手に聞きたいことがいくつもあるんだ」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「――。それこそ、僕で答えられることなら何なりとだ」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">　頷き合い、スバルたちとラインハルトたちとの間でコンセンサスが取れる。</p>\n<p id=\"L304\">　存在しない機関車に焦がれるぐらい、移動にもどかしさを感じていたスバルにとって、ラインハルトの力を借りられるのは渡りに船どころかミレニアムファルコン号だ。</p>\n<p id=\"L305\">　そうして、王都に向けて改めて動き出す前に――、</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「そうだ、ラインハルト」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">「うん？　なんだい」</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">「意味わからねぇと思うけど、聞いといてくれ。――ありがとよ」</p>\n<p id=\"L312\"><br></p>\n<p id=\"L313\">　そのスバルの感謝の言葉に、前置き通り、意味がわからなかっただろうラインハルトが眉を上げる。『剣聖』の意表を突いた事実にスバルは唇を綻ばせつつ、</p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">「俺も細かいことまではわからねぇんだが、お前にはすげぇ苦労かけただろうって確信だけがあってさ。だから、サンキュな」</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「思い当たる節がなくて、なんと答えていいやらだね」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">「なら、ユーアーウェルカムとでも言っておいてくれ」</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">「わかった。――ユーアーウェルカム」</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">「発音すげぇいいな」</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">　思いがけない感謝に対しても、そう応じてくれるラインハルトに改めて感謝して、スバルは腰に抱き着いたベアトリスの頭を撫で、移動の用意を始める。</p>\n<p id=\"L326\">　本来、何日もかかる距離を一気に吹っ飛ばして駆け付けたラインハルトなので、たぶんとんでもない移動法をぶちかまされるはずだ。心の準備をしなくては、と。</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">「――――」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　その、仲間たちと出発の用意を進めるスバルの背を、腰の剣の柄に手を置いたラインハルトの双眸が、見定めるように見ていることには気付かずに。</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\"><br></p>\n</div>\n</div>"
    }
}