{
    "scraped_url": "https://ncode.syosetu.com/n2267be/758/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第十章１　　『お友達』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「――あのお姫さんらしいじゃねーか。最後までテメーの勝手を貫きやがって」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　と、紅茶のカップに口を付けてそう言ったフェルトに、エミリアは目尻を下げた。</p>\n<p id=\"L6\">　正面、応接用のソファに片膝を抱えるようにして座るフェルト、彼女はエミリアの話を遮ることなく最後まで聞き、彼女らしい言い方でプリシラを悼んだ。</p>\n<p id=\"L7\">　その、プリシラともほんのりと違った赤を宿したフェルトの双眸に、大きな悲嘆や喪失感が過らなかったのを薄情なんて思わない。ただ、強いと、そう思った。</p>\n<p id=\"L8\">　自分から、プリシラの訃報の詳細を知るため、ここに足を運んだことも含めて。</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">　今、エミリアとフェルトが向かい合うのは、王都ルグニカの王侯館の一室。王都で要人が滞在するために宛がわれる館の応接室で、エミリアはフェルトを迎えていた。</p>\n<p id=\"L11\">　示し合わせたわけではない。たまたま王都に滞在中だったフェルトが、エミリアが王城に報せを持ってきた話を聞きつけ、こうして会いにきてくれたのだ。</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">　正直、こうしてフェルトが訪ねてきてくれたのはとても嬉しい。</p>\n<p id=\"L14\">　そもそも、フェルトにはエミリア陣営としても大きな借り――自分たちが王国にいない間、メィリィが大層お世話になったのだとアンネローゼから聞いている。</p>\n<p id=\"L15\">　ロズワールの親類であり、エミリアの支持者でもあるアンネローゼには、メィリィとプレアデス監視塔を巡る諸々の交渉をお願いしていた。どうやらフェルトたちは、その交渉を成立させるのに大きく力を貸してくれたそうな。</p>\n<p id=\"L16\"><br></p>\n<p id=\"L17\">　それもあって、フェルトには時間を作ってエミリアの方からお礼を言いにいくつもりだったので、こうして会えたのは大助かりだった。</p>\n<p id=\"L18\">　ただ、どうせなら、もっといい話を持ち帰れていたらよかったのに――、</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">「――とか思ってそうなツラだな、エミリア姉ちゃん」</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">「え、私、そんなにわかりやすい顔してた？」</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">「だいぶな。そんな眉間に皺寄せて俯いてりゃ一発だろ」</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">　トントンと、自分の眉間を指で叩くフェルトにつられ、エミリアも眉間を指で揉む。</p>\n<p id=\"L27\">　考えていることが顔に出やすいとはよく言われるが、そんなに具体的に出てしまうなんて、自分で自分に驚きだ。それに不安にもなる。――自分はすっかり立ち直ったのでもうへっちゃら。みんなに心配をかけなくて大丈夫、と気持ちを張っていたのだから。</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「なのにダメね。これじゃ、スバルたちに怒られちゃう」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「あの兄ちゃんがエミリア姉ちゃんにツノ立てるって？　想像できねーけどな」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「そんなことないわよ。スバルだって、私にはしっかりしてもらわなくちゃ困っちゃうんだもの。だから、私のよくないところはちゃんと言ってくれます」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">「へー、実際どーだかな」</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">　そう笑い、立てた膝の上に顎を乗せたフェルトが八重歯を覗かせる。</p>\n<p id=\"L38\">　どことなく意地悪な、からかうようなフェルトの笑みに唇を尖らせ、エミリアは「でも」と言葉を継ぎ、</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「フェルトちゃんには私の考えが丸見えだったみたいだけど……フェルトちゃんは、そんな風に思ってないの？」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">「ちっとややこしいけど、それってあれか？　こうしてツラ合わせんのも久々なのに、話題がお姫さんの訃報で申し訳ねーな、ってことか？」</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">「ええと、そう……そうね。うん、そういうこと」</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">「それに関しちゃ、アタシはむしろエミリア姉ちゃんから聞けてよかったって思ってる」</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">「私から聞けて？」</p>\n<p id=\"L49\"><br></p>\n<p id=\"L50\">　思いがけないことを言われ、聞き返したエミリアにフェルトが「ああ」と頷く。彼女は目を丸くしたエミリアの前で自分の頭を掻きながら、</p>\n<p id=\"L51\"><br></p>\n<p id=\"L52\">「正直、あのお姫さんが死んだなんて聞いたときは冗談だろって思ったよ。殺しても死なねーような女の代表格だったかんな。そのままだったら、アタシの中だけであれこれテキトーな想像ばっか膨らんで、ホントのことが埋もれるとこだった」</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">「――――」</p>\n<p id=\"L55\"><br></p>\n<p id=\"L56\">「だから、実際にその場に居合わせたエミリア姉ちゃんから話が聞けて、アタシとしちゃ踏ん切りがついた。……んや、踏ん切りがつく用意ができたってとこか。ちっ、アタシもややこしい言い回しになっちまった。わりーな」</p>\n<p id=\"L57\"><br></p>\n<p id=\"L58\">「――。ううん、フェルトちゃんの言うこと、わかる気がするから」</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">　うまく説明できないと渋い顔のフェルトだが、その気持ちはエミリアには伝わった。</p>\n<p id=\"L61\">　もし逆の立場で、エミリアもどこか遠くで、自分の知らないうちに知っている誰かが命を落としたと聞いたら、その死を巡って色んな想像をしてしまうだろう。</p>\n<p id=\"L62\">　その色んな想像で、合っていることも間違っていることも、確かめようのないことで頭がいっぱいになって、本当のことがわからなくなってしまう。</p>\n<p id=\"L63\">　だから、とても辛いことでも、その余地を断ち切ってもらえるのは、救われる。</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「それを伝えてくれるのが信じてる相手なら、もっといいって思うもの」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「……それだと、アタシがエミリア姉ちゃんを信用してるって話になんねーか？」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">「ええ、私もフェルトちゃんのこと、信じてるし……フェルトちゃんもそうでしょ？　だから、こうして会いにきてくれたんじゃないの？」</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「一応、アタシら対立候補同士なんだから、ここで頷くのおかしいかんな！」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　椅子から足を下ろしたフェルトが、自分の膝に頬杖をつきながら呆れ顔。それでもフェルトが首を横に振らなかったので、エミリアは安堵の気持ちで微笑めた。</p>\n<p id=\"L74\">　プリシラのことを思えば、エミリアの胸はまだしくしくと痛む。だが、フェルトのもやもやの答えを埋もれたままにしないで済んで、それはよかったと思えたから。</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">「――――」</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">　と、そんなエミリアたちのやり取りに、微かな息遣いが割って入る。途端、それを耳聡く聞きつけたフェルトが、「オイ」と不機嫌な声を出し、</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">「お前、何笑ってやがる」</p>\n<p id=\"L81\"><br></p>\n<p id=\"L82\">「――いえ、申し訳ありません。フェルト様がエミリア様に真っ向からやり込められる姿がとても珍しくて、つい」</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「つい、じゃねーよ。ご主人様がやられてんのをニヤニヤ見てる騎士があるか」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「ご容赦を。お二人のやり取りに口を挟むのが躊躇われたんです」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">　そう言って、自分の胸に手を当てて頭を下げたのは、その赤毛と青い瞳が特徴的なフェルトの騎士、ラインハルトだ。</p>\n<p id=\"L89\">　当然ながら、フェルト一人でエミリアを訪ねてくるはずもなく、彼も一緒にここまでの話に耳を傾けてくれていた。そのラインハルトとフェルトの仲良しなやり取りに、エミリアは「もう」と前置きして、</p>\n<p id=\"L90\"><br></p>\n<p id=\"L91\">「そんなに気を使ってくれなくていいのに。うちのオットーくんだって、さっきから一緒にお話に……あれ？　入ってなかった？」</p>\n<p id=\"L92\"><br></p>\n<p id=\"L93\">「ですね。気付いてくださってありがとうございます。僕もこれでも、やんごとない立場のお二人の話に口を挟まない分別はあるんですよ、実は」</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">　驚いて眉を上げたエミリアの隣、そう苦笑したのはずっとそこにいたオットーだ。</p>\n<p id=\"L96\">　今回、エミリアの王都行きに同行してくれたのはオットーだけなので、必然、王城への報告にも王侯館の会合でも、どこでも彼が付き添ってくれている。いるだけで安心感があるのがオットーなので、ついつい喋っていなくても安心し切ってしまっていた。</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">「ごめんね、気付かなくて。オットーくんはお喋り好きだから、黙ってるなんてすごーく大変だったはずなのに」</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">「言わせていただくと、僕は必要なことを必要な場面で喋ってるだけで、決してお喋り好きってわけではないはずなんですけどねえ！」</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「おーおー、説得力のねーこった。人間とのお喋りどころか、虫やら水竜やらともお喋りできるような奴が話好きじゃねーって言われてもな」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">「加護の話と人間性をごっちゃにしないでもらえると助かりますが」</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　頭に被った緑の帽子を押さえ、オットーが気安いフェルトにそう応じる。</p>\n<p id=\"L107\">『言霊の加護』の力で色んな生き物と話ができるオットーだけに、今のフェルトの指摘はズバリだったとエミリアは感じる。ふと気付くと、行く先々で動物だったり虫だったり、あらゆる生き物と話して友達の輪を広げているのがオットーだ。</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">「オットーくんはすごーく友達が多いの。私はあんまり友達が多くないから、誰とでも仲良くできるところ、尊敬してるのよ」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">「友達、というとちょっと違ってるんですよね。往々にして、僕が相手に持ちかけるのは交渉とか取引であって、友人作りとは違ったノウハウなものですから。そう考えると、僕も友人が多い方とは言えないかなと」</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">「ダチの定義なんてうだうだ考えるようなことじゃねーだろ。どうせなら、うちのラインハルトと友達になってけよ。こいつも友達少ねーヤツだから」</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">「え、そうなの？　すごーく意外ね」</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">　片目をつむり、ソファの後ろに立つラインハルトを指差したフェルトの言葉に、エミリアは思わず赤毛の騎士を見上げてしまった。</p>\n<p id=\"L118\">　ラインハルトは人当たりがよく、とても有名人で、きっと王国の誰に聞いても名前を知られ、頼りにされている人だ。エミリアも、初めて出会ったときから彼には親切にされっ放しなので、王国の全員と友達なのかと思っていたくらいである。</p>\n<p id=\"L119\">　そんなエミリアの驚きの目に、ラインハルトは「残念ですが」と言葉を継ぎ、</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">「僕からはともかく、相手に委縮させてしまうことが多々あるようでして。それこそ、騎士団の人間や陣営の仲間……スバルやフェリスを除くと、友人は少ないかもしれません」</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「そうなの。ラインハルトでもそういう悩みがあるのね。……ねえ、オットーくん、よかったら、ラインハルトとお友達になってあげてくれる？」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">「ものすごくとんでもないお願いされてるんですが、これってラインハルトさん的には不名誉だったりするんじゃないですかねえ！？」</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「そんなとんでもない。むしろ大歓迎だよ。友達になってくれるかい？」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「これ、挟み撃ちっていうか騙し討ちじゃありませんか？」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">　エミリアの眼差しとラインハルトの笑みに挟まれ、オットーが「ぐぬぬ」と悩む。</p>\n<p id=\"L132\">　その様子をフェルトだけがニヤニヤ眺めていたが、長らく悩んだあと、オットーは大きく深い息を吐いて、</p>\n<p id=\"L133\"><br></p>\n<p id=\"L134\">「先ほどフェルト様も仰っていましたが、今、僕たちは対立陣営の関係者です。王選が終わるまで、過度に親しい付き合いは避けるべきでしょうね」</p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">「そうか。残念だが、それが君の意思なら尊重するよ。友人ではないけれどね」</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\">「ええ、そうしてください。友人ではないので」</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">　寂しいことを言いながら肩を落としたオットーに、ラインハルトは不思議と傷付いたりガッカリしていない微笑でやり取りしている。残念ながら友達になれなかった二人だが、エミリアの目には、なんだかちゃんと友達みたいな雰囲気に見える。</p>\n<p id=\"L141\">　おまけに――、</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">「やれやれ、すっかりお茶が冷めてしまいましたね。新しく淹れ直してきます。エミリア様たちはこのままご歓談を。僕は――」</p>\n<p id=\"L144\"><br></p>\n<p id=\"L145\">「――。それなら、僕も付き合おうかな。友人にはなれなかったけれど、『茶道の加護』の効果をお目にかけようじゃないか」</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「意外と根に持つ性格なのと、『剣聖』に根に持たれるのって生きた心地がしませんね」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　なんて、そんな風に会話しながら、二人で部屋を出ていってしまった。</p>\n<p id=\"L150\">　閉まる扉に遮られたオットーたちの背中を見送り、エミリアはフェルトに振り返る。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">「なんだか、すごーく友達みたいだったわよね？」</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">「くく、ああ、アタシもそう思ったぜ。いつもはラインハルトのヤローのあの調子にムカッ腹立ってばっかなんだが、他人事だとすげー笑えるな」</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">「あ、悪い子の顔。でも、私たちの王選のことがあって、それでオットーくんにラインハルトの友達になるのを我慢させるなんて……」</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">「はん、ありゃアタシの話をあの兄ちゃんが都合よく言い訳にしただけだろ。それした理由もわからねーじゃねーが……王選があるから仲良くできねーだの、そんな真に受けるこっちゃねーよ」</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">「真に受けなくて、いい……」</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">　よっぽど痛快だったのか、鼻歌でも歌いそうなくらい上機嫌なフェルトの態度に、エミリアは少し考えたあとで、「よし」とその場に立ち上がる。</p>\n<p id=\"L163\">　王選のことを考え、ラインハルトと友達になることを諦めたオットー。そのオットーの決断や思いやりには申し訳ないが、エミリアは決めたのだ。</p>\n<p id=\"L164\">　プリシラのことがあって、もう後悔したくないと。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「ねえ、フェルトちゃん、いい？」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">「おお？　なんだぁ？」</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">　つかつかと歩み寄り、エミリアは自分を見上げるフェルトの隣に腰を落とすと、肩が触れ合う距離で彼女に真っ向から向き合った。そのエミリアの勢いに、ずいっと近寄られたフェルトが赤い目をぱちくりとさせる。</p>\n<p id=\"L171\">　今思うと、エミリアがフェルトと初めて会ったのは、なんとエミリアが王選参加資格の徽章を彼女に盗まれたところが始まりだ。あのときは頭が真っ白になったし、あんな状況なのにちっとも慌ててくれないパックに八つ当たりもしたくなったが、とにかく、フェルトとの出会いは決していい始まり方ではなかった。</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">　それでも今、エミリアは自分と同じ王選候補者のフェルトに、こう思う。</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「私、フェルトちゃんと仲良くなりたいの。それも、ただの仲良しじゃなくて、すごーく仲良しなお友達に」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">「……ああん？」</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">「実はね、私、アナスタシアさんとは王選が終わったらお友達になる約束をしてるの。一緒に旅をしながら色々お話しして……それは全部、ちゃんとアナスタシアさんだったわけじゃないんだけど、たくさん話して、それで約束したのよ」</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">　大きな目を戸惑いに揺らすフェルトに、エミリアははきはきと畳みかける。</p>\n<p id=\"L182\">　アナスタシアと交わした約束、自分が商人であることを強く自認する彼女だから、それはきっと守ってもらえるだろう。スバルとは違うので、約束しても安心だ。</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「スバルは約束をすぐ破っちゃうから心配だけど、アナスタシアさんなら安心だもの。でも、約束とは関係なくても、スバルとは友達になれない気がするし、私もスバルと友達になりたいって思えてない気がして……あら？　なんだったっけ」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「エミリア姉ちゃんがスバルの兄ちゃんとは友達になれねーって話？」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">「ええ、そうね。……そうじゃなくて、私とフェルトちゃんのお話！」</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">　危うく本題を見失うところだったと、エミリアはひやひやした気持ちになる。その危ういところでそうならなかったエミリアの前で、ふとフェルトが上を向いた。その動きにつられ、エミリアも天井を見る。特に何も見当たらない。</p>\n<p id=\"L191\"><br></p>\n<p id=\"L192\">「フェルトちゃん？」</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「天井見てるわけじゃねーよ。どーすっかなーって思ってたとこ」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「ええと、そうだ。私の顔を見てると、すごーく元気になるってスバルとかペトラちゃんからよく言われるの。どう？」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">「もしかして、自分のいいとこアタシに教えようとしてんのか？」</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「そうね、フェルトちゃんとお友達になりたいから」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　この一年ちょっとで、自分でも鏡の中の自分の顔を見るのに慣れてきたエミリアだ。</p>\n<p id=\"L203\">　スバルやペトラ、それにたまにラムもエミリアの顔を褒めてくれるので、もしかしたらフェルトにも効果があるかもしれないとダメ元で言ってみた。</p>\n<p id=\"L204\">　そのエミリアの決死の歩み寄りに、フェルトは顔を上に向けたままで、</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">「なんでそんなにアタシと友達になりてーんだ？　別に今のままでも……」</p>\n<p id=\"L207\"><br></p>\n<p id=\"L208\">「プリシラとね、お友達になりたかったの」</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">「――――」</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">「でも、それを伝えるのを後回しにしちゃった。私、ダメダメよね。昨日まで元気だった大事な人と、突然別れがくるかもしれないって知ってたはずなのに」</p>\n<p id=\"L213\"><br></p>\n<p id=\"L214\">　きゅっと胸に手をやり、首から下げた魔晶石に触れながらエミリアは呟く。</p>\n<p id=\"L215\">　眠り続けるパックもそうだし、エリオール大森林で氷漬けになっているエミリアの大切な家族たちもそう。別れは突然に、どんなに大事な相手にだって訪れる。</p>\n<p id=\"L216\">　そんな悲しい事実を、プリシラとの別れは忘れっぽいエミリアに思い出させた。</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">「それをもう忘れたくない。だから私、我慢しないことにしたの。好きな人たちに好きって伝えて、友達になりたい人にそう話すのを」</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「――クソ、あのお姫さん、最後の最後までやってくれたじゃねーか」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「――？」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　できるだけ真っ正直に、自分の気持ちを言葉にしたエミリア。それをまだ上を向きながら聞いていたフェルトが、ゆっくりと視線を下ろした。</p>\n<p id=\"L225\">　そのフェルトの表情は、悔しそうなものとも苦々しいものとも違った笑みで。</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">「わーった、いいぜ。アタシも、エミリア姉ちゃんと友達になってやる」</p>\n<p id=\"L228\"><br></p>\n<p id=\"L229\">「ホントに！？　それって、王選が終わってから……」</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">「じゃなくていいよ。どうせなるのが変わらねーんなら、アナスタシア姉ちゃんより先にエミリア姉ちゃんと友達になって悔しがらせてやる」</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「あ、そんなこと言わないで。アナスタシアさんも私のお友達になるんだから」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「もう友達のアタシの方が、まだ友達じゃねーアナスタシア姉ちゃんよりエミリア姉ちゃんの中で上じゃねーの？」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">「もう、困らせないの！」</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">　ケラケラと八重歯を見せて笑うフェルトに、エミリアも思わず唇を綻ばせる。</p>\n<p id=\"L240\">　こちらからの申し出に、フェルトは嬉しい返事をしてくれた。フェルトと友達になれた実感に、エミリアの胸はゆっくりと温かいもので満たされていく。</p>\n<p id=\"L241\">　そうしてフェルトと笑い合いながら、エミリアは思う。――今も、プリシラの死を受け止め切れずにいるアルと、彼に付き添うスバルたちのことを。</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">「アルとも――」</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">　いつか。今すぐじゃなくていいから、いつか。</p>\n<p id=\"L246\">　エミリアが友達になりたいと、そう願ったプリシラのことを、涙ぐむ以外の表情を浮かべながら話せる日がくるのを、心から祈りたい。</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">　そう、エミリアは友達と肩を寄せ合いながら、思った。</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">「――それで、目配せまでしてくれたんだ。僕に話があるんだろう？」</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">　応接室にエミリアとフェルトの二人を残し、廊下をしばらく進んだところで、おもむろにラインハルトからそう切り出された。</p>\n<p id=\"L257\">　ティーセットを載せた銀のお盆を手に、オットーは「ですね」と振り返らず頷く。</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">「察していただけて助かりました。フェルト様が訪ねてくださって、エミリア様もようやく自然に笑えたようなので、あの空気を壊したくありませんでしたから」</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">「やはり、プリシラ様のことは相当堪えていたようだね」</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">「正直、あの戦いに参加して、堪えなかった人間はいないでしょうね。ほとんど接点のなかった僕ですら、やり切れない思いがあるくらいです」</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　無論、オットーの受けた衝撃など、プリシラに好感を抱いていたエミリアや、目の前で彼女が消えるのを見届けたスバルとアルとは比べ物にならない。</p>\n<p id=\"L266\">　それでも、『大災』と共に戦った味方を一人でも多く生還させるつもりで動いていたオットーとしては、王国の関係者――王選候補者の死亡はかなり堪えた。他方、非常識なカリスマを有する対立候補の脱落を、冷静に分析する自分がいないではなかったが。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「……意外だな」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　と、そんなオットーの胸中の声を聞いたように、ラインハルトがそう呟いた。ちらと後ろの彼を視線で窺えば、ラインハルトは言葉通り、意外そうに眉を上げていた。</p>\n<p id=\"L271\">　そう反応されたことに、オットーは少し自嘲気味に口の端を緩め、</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">「その反応は、僕がプリシラ様の死に胸を痛めたことが意外でしたか。確かに、対立候補の脱落を歓迎する気持ちがないと言えば嘘に……」</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「いいや、君が自分の弱味を素直に口にしたことが意外だったんだ。あえて、そんな風に偽悪的な自分を作ろうとしなくてもいいんじゃないかな」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「――――」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">「それとも、本心を吐露したのは気を許した証……友人になれる兆候かな？」</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">「どうやら、言葉を選び間違えたみたいですね」</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">　からかうように揶揄され、オットーは気持ち肩を怒らせて歩みを再開した。</p>\n<p id=\"L284\">　どうも、自分で自覚している以上に心の具合が悪いらしい。それがわかったから、ラインハルトも今の失態を軽口の一幕だったと譲ってくれたのだ。</p>\n<p id=\"L285\"><br></p>\n<p id=\"L286\">「しっかりしろ、オットー・スーウェン」</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　これではいけないと、自分の手綱を締め直す。</p>\n<p id=\"L289\">　いくらフェルトがエミリアに敵意がないとはいえ、対立候補には違いない。相手に弱味を見せないに越したことはないのだ。精神面のバランスが崩れている状態なんて、見せてはならない姿の最上位みたいなものである。</p>\n<p id=\"L290\">　改めて、それを意識しつつ、オットーはラインハルトを連れ出した目的を果たす。</p>\n<p id=\"L291\">　それは――、</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">「――ハインケル・アストレアについて共有しておきます」</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">「――――」</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">　切り出した話題に、廊下の空気が明確に変化したのがわかった。</p>\n<p id=\"L298\">　乾いたのか湿ったのか、湿度が変わった。上がったのが下がったのか、温度が変わった。そしてそれを引き起こしたのが、すぐ傍らを歩く『剣聖』であることだけが確かで。</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">「ハインケルさんですが、プリシラ様の陣営の一員として帝国での戦いに参加し、生還しています。ですが、プリシラ様の死後、ひどく取り乱したところを目撃されたあと、その行方がわからなくなってしまって」</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">「……帝国に身柄を囚われた？」</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「いえ、それはないでしょう。実利を求めるためならどこまでも冷酷になれるお国柄ではありますが、あの戦いで疲弊した今、王国を――『剣聖』ラインハルト・ヴァン・アストレアを敵に回すほど、状況の見えない方々ではありません」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">「では、自発的に行方をくらましてしまった、か」</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">　微かに目を伏せ、ラインハルトが力なくそう呟くのをオットーは聞く。</p>\n<p id=\"L309\">　意趣返しのつもりはなかったが、結果的に先ほど失態を見せたオットーと同じく、相手の精神のバランスを欠く状況を作る形になった。とはいえ、これ幸いにと相手の弱味を抉ったり、探ったりする心境に今はならない。</p>\n<p id=\"L310\">　正直、自分でも不向きとは思うが――、</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「ハインケルさん……お父上ですが、ご心配ですか？」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">　そう相手に尋ねたのは、気遣われた相手に対する本心からの気遣いだった。</p>\n<p id=\"L315\">　実際、ラインハルトにとっては答えづらい質問ではあるだろう。ラインハルトとハインケルの関係を詳しく知っているわけではないが、この親子関係が亀裂の入った破綻したものであることは、もはや周知の事実だからだ。</p>\n<p id=\"L316\">　ましてオットーはプリステラで、ハインケルがフェルトに剣を突き付け、ラインハルトの動きを封じようとする場面にさえ出くわしている。</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">　それを言い出すなら、親子三代で全員が異なる王選候補者を支持していた状況そのものが、アストレア家の機能不全を堂々と物語っているとさえ言えるが。</p>\n<p id=\"L319\">　ともあれ――、</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">「気休めになるかはともかく、ガーフィールの話ではお父上は『龍』の一撃にすら耐えられたそうです。なので、襲われて命を危うくしている恐れは少ないのではないかと」</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">　そう伝えながら、オットーは意図的にハインケルの自死の可能性を伏せた。</p>\n<p id=\"L324\">　聞いた話だと、プリシラの死に取り乱したハインケルは、エミリアにその忠誠の矛先を鞍替えし、部下にしてほしいと願い出るほどだったそうだ。それをエミリアに拒まれ、行き場のなくなった彼が思い余る可能性は、ないとは言い切れ――、</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">「――それはないよ、オットー。父は、自ら命を絶つようなことは絶対にしない」</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">「……エミリア様みたいに顔に出てましたか？」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">　ピタリと内心を言い当てられ、オットーは片手で眉間を揉む。すると、ラインハルトは「いいや」と苦笑してみせてから、</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「君があえて最悪の可能性を言わなかったから、配慮してくれたんだと思ってね。ただ、その心配は杞憂だ。父には、どうしても生きて果たしたい目的がある。それを果たさないまま死を選ぶなんて、そんなことはありえないんだ」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">「だとしたら、安心する一方で不安も募りますね。追い詰められて、あの方が何をしでかすやら……それこそ、次はフェルト様に接触してくるのでは？」</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">　元より、ハインケルからすれば、エミリアに縋るよりよほど取り得る選択肢だろう。</p>\n<p id=\"L337\">　無論、その選択はハインケルが持つ唯一にして絶対のアドバンテージ――『剣聖』ラインハルトに対し、何らかの強制力を発揮できるという強みを消すことになる。だが、それを抜きにしても、召し抱えられる可能性の高い選択肢だ。</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">　プリシラを失い、エミリアにも拒絶された今、ハインケルが次なる寄生先にフェルトを選ぶのは、十分にありえる選択肢とオットーは考えた。</p>\n<p id=\"L340\">　しかし――、</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">「――それもないだろうね」</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">　それは、先ほど以上に確信めいた口ぶりで、オットーの二の句を封じ込めた。</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">「――――」</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">　その澄み渡る青空を映した双眸に、夜が翳されたような色合いが混じる。口元にあった微笑の片鱗さえ消して、ラインハルトは押し黙ったオットーの傍らを歩く。</p>\n<p id=\"L349\">　二歩、三歩と、何も言えないまま、二人は厨房への距離を縮めていく。そのまま、沈黙のうちに会話は終わるかと思われたが、</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\">「父は僕に『剣聖』を辞めさせたがっているんだ。だから、どうしても勝たなくてはならない王選において、僕の支持するフェルト様に力を貸すことは考えられない」</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\">「……王選には勝ちたい。だけど、ラインハルトさんは勝たせたくない？」</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">「そういうことだね。その一点で、僕と父は相容れないんだ。父にどう望まれようと僕は『剣聖』だ。――『剣聖』でなくては、ならない」</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">　事情は、各人にあるのだろう。</p>\n<p id=\"L358\">　それは十分にわかることだから、オットーも余所の家の事情にあれこれと口を挟もうなどとは思わない。間違いなく、それは親子としては歪な関係だと感じながら、最後の一言が自分に言い聞かせているように聞こえたとしても、だ。</p>\n<p id=\"L359\">　故に、オットーにできたのは、自分のスタンスを明確にすることで。</p>\n<p id=\"L360\"><br></p>\n<p id=\"L361\">「――。やれやれ、なんだかとんでもない一幕でしたね。僕の人生で、まさか『剣聖』とこうして世間話する場面があるなんて思いませんでしたよ」</p>\n<p id=\"L362\"><br></p>\n<p id=\"L363\">　そう肩をすくめてみせ、オットーはラインハルトに事情に立ち入らない姿勢を示す。</p>\n<p id=\"L364\">　行商人として、様々な土地で色々な立場の相手と巡り合ってきた処世術だ。どんな事情を耳に入れようと、それを利用しないと大げさに示すことで無害を表明する。</p>\n<p id=\"L365\">　それで大抵の場合、何事もなく宿場を離れることができるのだ。</p>\n<p id=\"L366\"><br></p>\n<p id=\"L367\">「たまに酒の席の勢いで、絶対に口外しちゃいけない情報をポロッとした挙句、それを聞いた相手を口封じしてこようとする理不尽な人とかいますからね……」</p>\n<p id=\"L368\"><br></p>\n<p id=\"L369\">　なので、旅先で情報を得るのに最適な酒場でも、必要以上に重大な情報はうっかり手に入れない工夫が必要になる。そんな行商人としての心得が、結果的に王選に携わる上でも役立っているのは、人生何があるかわからないという話だが。</p>\n<p id=\"L370\">　いずれにせよ――、</p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">「父の件に関して、共有してくれてありがとう。気に留めておくよ」</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">　ラインハルトもまた、オットーの意思表明を受け入れたようにそう頷いた。それを受け、オットーも肩をすくめて「すみませんね」と言葉を継ぐ。</p>\n<p id=\"L375\"><br></p>\n<p id=\"L376\">「余計な気苦労を増やしてしまいましたかね？　『剣聖』なんてお立場で、ただでさえ悩まれることも多いでしょうに」</p>\n<p id=\"L377\"><br></p>\n<p id=\"L378\">「望んで得た加護と立場だ。それは僕の責任というべきだろうね」</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\">　加護は授かりものだ。</p>\n<p id=\"L381\">　望んで得たとは奇妙な言い方だと思ったが、すぐにオットーは『剣聖の加護』だけは後天的に、相応しきものが継承するものだと思い至る。</p>\n<p id=\"L382\">　ラインハルトもまた、先代『剣聖』の死後、それを継承した立場であったのだと。</p>\n<p id=\"L383\"><br></p>\n<p id=\"L384\">「加護者にとって、自分の加護との付き合いの悩みは尽きない。僕の見る限り、オットーは相当使いこなしているから、そうでもないのかな？」</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">「使いこなしているだなんてとんでもない。生まれつき、手に負えない加護に振り回されっ放しです。誰かに差し上げられるなら、喜んで差し上げますよ」</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">「はは、迂闊なことを言ってはいけないよ。加護者を羨む人も少なくない。もちろん、君に言うまでもないことだと思うけどね」</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">「実際、羨まれるようなものでも何でもないと思いますけどね」</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">　ラインハルトの言う通り、加護者にとって加護の悩みは尽きない。</p>\n<p id=\"L393\">　それは加護を持たないものだけでなく、異なる加護を持つもの同士でも共有できないような、そんな模範解答のない難題に答え続けるようなものだ。</p>\n<p id=\"L394\">　ラインハルトの世辞への返事も、紛れもなくオットーの本心。――『言霊の加護』を使いこなせているだなんて、そう自惚れたことは一度もない。たぶん、これからも。</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">「ラインハルトさんの『剣聖の加護』と違って、こちとら歴史に名前が残るようなものでもありませんから」</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">「そう『剣聖』『剣聖』と、肩の力を入れないでほしいな。所詮、まだ肩書きに振り回されている未熟な立場だ。それで偉ぶるつもりもないからね」</p>\n<p id=\"L399\"><br></p>\n<p id=\"L400\">「立場が人を作るとも言います。ご自覚がないだけで、ラインハルトさんもその『剣聖』らしさで周囲を威圧しているのかもしれませんよ」</p>\n<p id=\"L401\"><br></p>\n<p id=\"L402\">「『剣聖』らしさで威圧……詳しく聞かせてもらってもいいかな。もしかすると、フェルト様やラチンスたちから色々言われるのは、それが原因かもしれない」</p>\n<p id=\"L403\"><br></p>\n<p id=\"L404\">「ただの軽口にぐいぐいこられても困るんですけどねえ！」</p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\">　思いがけず食いつかれ、オットーはラインハルトの質問攻めに悲鳴を上げる。</p>\n<p id=\"L407\">　その一段軽く、薄くなったやり取りに移行しながら、オットーはラインハルトへの警戒心をわずかに引き下げ、心にゆとりと余裕を作った。</p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">　少なくとも今、フェルトやラインハルト相手に、心証を下げてまで急いで政争を仕掛ける理由はオットーにはない。自分のコンディションも、決してよくない。</p>\n<p id=\"L410\">　何より今頃、離れた地ではスバルがアルのために、心を砕いている真っ只中だ。</p>\n<p id=\"L411\"><br></p>\n<p id=\"L412\">「さすがの僕でも、ナツキさんたちが誰かの心を救おうとしている裏で陰謀を巡らせるのは気が咎めるんですよ。――メイザース辺境伯ならともかく」</p>\n<p id=\"L413\"><br></p>\n<p id=\"L414\">　アルと共にプレアデス監視塔に向かったスバルたちと違い、プリシラの従者だったシュルトを連れ、彼女の領地のバーリエル領へと同行したロズワール。その憂慮と気遣いの裏に、この機に乗じたバーリエル領への干渉が目的にあるのは疑いようがない。</p>\n<p id=\"L415\">　その行いは、王選関係者として正しく、熱心で、軽蔑に値する。――同時に、そこまでは非情になれない自分を甘いとも、マシだとも感じられて。</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">「じゃあ、お茶を淹れるとしようか。腕を振るわせてもらうよ」</p>\n<p id=\"L418\"><br></p>\n<p id=\"L419\">「遠慮なく、お手並み拝見とさせていただきますよ」</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">　厨房につくなり、お盆のティーセットを奪い、ラインハルトが用意を始める。それを眺めながら、オットーは先々の展開と共に、ひと時の休息に息をつく。</p>\n<p id=\"L422\">　だが、予感はあった。すぐに何かしら、また事態が動くような、そんな予感が。</p>\n<p id=\"L423\"><br></p>\n<p id=\"L424\">「……エミリア様とフェルト様の登城を先送りにしてまで、何かの話し合いが城で優先されている。いったい、何事なんですかね」</p>\n<p id=\"L425\"><br></p>\n<p id=\"L426\">　そう呟くオットーの傍ら、柱の陰に潜んだ小さな影がうぞめく。――城で何らかの動きがあれば報告を入れるよう、そう取引をしたゾッダ虫が。</p>\n<p id=\"L427\"><br></p>\n<p id=\"L428\"><br></p>\n<p id=\"L429\">　――そのオットーの予感は、二つの意味で的中する。</p>\n<p id=\"L430\">　それは王選候補者をあえて排した城での話し合いが、何らかの結論に達したというゾッダ虫からの報告と、王侯館を訪れたフェルトたちの陣営の少女――グラシスからの報告。</p>\n<p id=\"L431\"><br></p>\n<p id=\"L432\">　プレアデス監視塔へ向かったスバルたちの方でトラブルが起こり、アルの身柄を拘束した上で、スバルたちが王都に向かったという、複雑な激動の報せだった。</p>\n<p id=\"L433\"><br></p>\n<p id=\"L434\"><br></p>\n</div>\n</div>"
    }
}