{
    "scraped_url": "https://ncode.syosetu.com/n2267be/762/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第十章５　　『寄り道の顛末』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　――ラインハルトを活用した移動に際し、スバルがしていた心の準備は二重の意味で役に立たなかった。</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">「少し違和感はあるかもしれないが、すぐに慣れるはずだよ」</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">　と、そんな前置きをしたラインハルトが何をしたかと言えば、彼はスバルたちの乗る竜車をひょいとパトラッシュごと担いで、猛然と空を走った――否、奔ったのだ。</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">「あばばばばばばば……！」</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　高速で流れていく窓の外の景色、にも拘らず、竜車内に揺れの影響がほとんど感じられない視覚的バグの合わせ技で、スバルはベアトリスと抱き合い、大いに震える。</p>\n<p id=\"L12\">　原理は、わからなくはない。要するに、地竜の持つ『風除けの加護』と起きている出来事は同じだ。問題は、それを発揮するラインハルトが人間で、かつ常識を問うのが馬鹿馬鹿しくなるぐらいの速さで走っていることだけ。</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「わたし、前に一度やられたもおん。スバルお兄さんたちも味わってよねえ」</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">「だ、だからって、これに慣れられるものなの？」</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">　大人しく、座席の上で自分の膝に頬杖をつくメィリィ。経験者として余裕ぶる彼女のマントに怖々と掴まるペトラの問いに、「ふふん」とメィリィは笑い、</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">「ペトラちゃんにも怖いものってあったんだあ、意外だわあ」</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">「怖いっていうか、想像の外側のことされるとビックリしちゃうよねってお話。聞いてたよりも、『剣聖』様ってずっと非常識なんですね」</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">「……さすがに、儂も歴代の『剣聖』がここまで常識外れだったとは聞いておらん。ラインハルトの奴が特別という話じゃろうな」</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">　メィリィとの会話の後半、ペトラが自分に水を向けたのを見て、ロム爺が己の頭をペタペタと撫でながらそう答える。</p>\n<p id=\"L27\">　その巨体を竜車の座席に窮屈に押し込めたロム爺も、このラインハルト走法には馴染んでいないらしく、心の平穏のために片手は壁に当てられていた。</p>\n<p id=\"L28\">　どうやら、フェルト陣営では日常的にこの移動法を採用している、というわけではないらしい。これはこれで、ものすごいアドバンテージだとは思うが。</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">「緊急事態以外でこんな方法に頼っておったら、『剣聖』を不当にこき使ったと評判が下がりかねんじゃろう。それこそ、『剣聖』の権威が下がって困るのは王国も同じこと……下手すれば、国外に出るだけでなく、この移動法も禁止されかねんわい」</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「ああ、あの冗談みたいなラインハルト法……」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　唇を曲げたロム爺に、スバルは異世界特有の非常識な国際法を口にする。</p>\n<p id=\"L35\">　ラインハルト法はその名の通り、『剣聖』ラインハルト・ヴァン・アストレアのみを対象としたもので、彼をルグニカ王国の外に出さない目的で締結された法律だ。冗談みたいな話だが、実際、その規格外ぶりを思い知ると、やりすぎとも言いづらい。</p>\n<p id=\"L36\">　とはいえ――、</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">「そりゃラインハルトの力は馬鹿みたいっていうか、ほぼ馬鹿だけど、他の国で悪さ働くような性格じゃないってとこを見てもらいたいもんだけどな」</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「ほう、余所の陣営じゃというのに、お前さんがラインハルトをそう評価しよるのか」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">「だって友達だし、みんなで国外旅行するとき一人だけ留守番とか可哀想じゃん。ヴォラキア旅行とか……いや、ヴォラキアで楽しいとこなんかないな。フロップさんとミディアムさんが権力を使って、遊園地の一つでも作ってくんないと」</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">　何とかうまく、アベルの目を盗み、あるいは丸め込んで、どうにか帝国の財政を娯楽に無駄遣いして、一大アミューズメントパークでも仕立ててほしいものだ。</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">「ガーフィール、お前は何を見てるかしら」</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">「んや、俺ッ様も似たよォなことできりゃ、大将たちにもっと楽させてやれッかなァって思ってたんだけどよォ。『向き不向きはジブネヴラ』ってェ感じで、俺様におんなじッことはできそォもねェや」</p>\n<p id=\"L49\"><br></p>\n<p id=\"L50\">　スバルがヴォラキアランドの建設計画を思い描く他方、ベアトリスに話しかけられたガーフィールが牙を噛み鳴らし、そんな風に残念がる。</p>\n<p id=\"L51\">　確かに、ガーフィールなら腕力ではラインハルトと同じことができそうだが、『風除けの加護』が働かない以上、その快適性は地獄のようなものになるだろう。そもそも、弟分を馬車馬の如く扱うのは、緊急事態だとしても気が咎めた。</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「あ、ラインハルト走法が実用化されねぇわけだ。確かにこれは気分が重い」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">『わかってくれて嬉しいよ。僕も、こうしたことは緊急時以外は気後れするからね』</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">「当たり前みたいに会話に入ってきたな……」</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">　当然のように声を飛ばしてくるラインハルト、それは『伝心の加護』による効果で、スバルは一度、プリステラで体感したことのあるものだ。</p>\n<p id=\"L60\">　どうやら、今回はスバル以外にも声を飛ばしていたらしく、いきなり脳内にラインハルトの声が響いたペトラたちは驚きを隠せない顔でいる。なお、メィリィはこの『伝心の加護』にも耐性があったらしく、ドヤ顔継続中だ。</p>\n<p id=\"L61\">　ともあれ――、</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">「ひとまず、ラインハルト走法への驚きはいったん落ち着いたけど、もう一個の衝撃の処理がまだだ。本当なのか？　――その、フィルオーレって子の登場は」</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">『――ああ、偽りない事実だよ』</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">　目には見えないが、そう肯定するラインハルトが頷いたのがわかって、スバルは伝えられた事実に対する衝撃を、改めて重たい息として呑み込んだ。</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">　それはスバルたちがプレアデス監視塔にいる間、王都で起こっていたという驚くべき新展開――『神龍教会』の接触と、徽章を光らせたフィルオーレという人物の登場だ。</p>\n<p id=\"L70\">　これまでひっそりと存在感を殺してきた団体が、ここにきて王選的に無視できない事実を引っ提げて現れたことは、王選候補者であるエミリアの騎士として、当然ながらスバルをも激しく動揺させる。</p>\n<p id=\"L71\">　しかし――、</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">「――クルシュさんが助かったのは、最高の報せだ」</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">　王選に走った激震、それも聞き逃せない出来事だが、持ち込まれたトピックの中で、スバルにとって最も大きな意味を持ったのは、クルシュの快癒だった。</p>\n<p id=\"L76\">　プリステラで、『色欲』の大罪司教の魔の手にかかり、その身に癒えぬ苦しみを発する呪いを背負われたクルシュ。彼女と同じ戦場を踏みながら、クルシュを守ることができなかった自責の念は、長く深く、スバルの中に棘として残り続けていた。</p>\n<p id=\"L77\"><br></p>\n<p id=\"L78\">「本気で、クルシュさんの体からあれを引っぺがせるんなら、俺の体なんてどこもかしこも真っ黒になったってよかったくらいなんだ」</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">『色欲』の血を浴びせられ、目も当てられない被害を被ったクルシュ。スバルもまた、彼女と同じ血の洗礼を受けながら、その被害はクルシュと大きく違った。</p>\n<p id=\"L81\">　無論、影響は体のあちこちに出たが、苦しみ続けるクルシュと違い、せいぜい手足に気色悪い失敗タトゥーを入れたくらいのもの。それも手の方は腕が吹き飛んだときに丸っと失われて、足の影響もトイレや風呂で思い出してビックリするくらいのものだ。</p>\n<p id=\"L82\">　どういうわけか、スバルの体はそのクルシュの被害を痛みと引き換えに引き取ることができた。それでクルシュを救うことも、選択肢にはあったのだが――、</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「クルシュさんが、うんと頷いてくれなかった」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">　プリステラの決着後、プレアデス監視塔へ赴くスバルに負担は渡せないと、その呪いを引き取る申し出を拒否されてから、彼女の体調はずっと気掛かりだった。</p>\n<p id=\"L87\">　それが癒えたというのは、スバルにとっては間違いなく朗報だ。</p>\n<p id=\"L88\">　もっとも――、</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">「その回復を手放しに喜べんのが、他ならぬ当事者たちというのがやり切れんな」</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">　その重々しいロム爺の言葉の通り、クルシュの回復――それが『神龍教会』という組織の手で為されたことは、彼女たちにとって痛恨を意味する。</p>\n<p id=\"L93\">　そのぐらいはスバルもわかる。わかるから、滅多なことは言えなかった。たとえ、王選で大きく不利になっても、生きていればそれが一番などと、気安くは。</p>\n<p id=\"L94\"><br></p>\n<p id=\"L95\">「でも、そのフィルオーレって人が出てきて、しかも巫女の資格を示す徽章を光らせちゃったっていうのは、よくないよね？」</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">「そうねえ。せっかく、王選候補者が一人減って一枠空いたっていうのに、そこの枠が埋まっちゃって振り出しに戻っちゃうものねえ」</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">「……メィリィちゃん、ちゃんと言葉を選んでくれないとわたしも怒るよ。そのことで、わたしたちは塔にまで向かったんだから」</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">「それも、兜の人が台無しにしちゃったけどねえ。……もう、怒らないでよお。はいはあい、わたしが悪かったわあ」</p>\n<p id=\"L102\"><br></p>\n<p id=\"L103\">　小悪魔的な自分の役割を思い出したのか、色々なことをそう揶揄したメィリィが、視線を厳しくするペトラに不真面目に詫びる。そのメィリィの態度に小さくため息をついたあとで、ペトラは「とにかく」と言葉を継ぎ、</p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">「メィリィちゃんの口の悪さは放っておいて……よくないっていうのは、枠の問題のお話じゃないの。だって、そのフィルオーレって人、金髪で赤目なんでしょ？」</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\">「って、話だな。それって……」</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">「――それって、ルグニカ王族の方たちの特徴だよね？　それに、十五年前にさらわれた王女様のお名前も、確か」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">「――フィルオーレ」</p>\n<p id=\"L112\"><br></p>\n<p id=\"L113\">　唇に指を当てて、そう自分の知識を振り返るペトラ。そのペトラの言葉の最後、肝心な一言への溜めが生まれると、それを別の人物が引き取った。――ロム爺だ。</p>\n<p id=\"L114\">　ロム爺は車内の視線を一身に浴び、しかし、視線は自分の膝の間に落としながら、</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">「十五年前、王城から消えた王弟の娘の名はフィルオーレと言った。まさしく、今回城に乗り込んだという『神龍教会』の修道女と同じ名じゃな」</p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">「そして、その修道女は城の大勢の前で徽章も光らせたという話なのよ。その話が本当なら、王選を揺るがすトラブル発生っていうのも納得かしら」</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\">　ルグニカ王城を激震させた事実、それを取り巻く事情を共有し終え、竜車の中には何とも神妙な空気が広がる。</p>\n<p id=\"L121\">　ただそこに、スバルはあえて空気を読まない覚悟で「あのさ」と切り出した。</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「俺はそれ、微妙に納得いかねぇんだ」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">『――納得、というと？』</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「頭の中に聞こえる声とやり取りするのも段々慣れてきた自分がいるけど、みんなが気にしてるのはあれだろ？　その、『神龍教会』のフィルオーレって人が、十五年前にいなくなったルグニカ王族かもしれない。徽章が光ったのも、王族の証だみたいな」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「うん、そうだね。それの何が納得できないの？」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「いや、だってさ、それはフェルトも同じ条件だったわけじゃん？」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　生憎と、あの忌まわしき王選開始の日の記憶を辿っても、スバルはフェルトの所信表明を聞けていない。その前に、大ポカをやって玉座の間から追い出されたからだ。</p>\n<p id=\"L134\">　が、その場に居合わせなかったとて、スバルの退去後にあの場所でどんなことがあって、フェルトが何を言ったのかはあとでちゃんと共有されている。</p>\n<p id=\"L135\">　そこでもそもそも、十五年前の王族の存在は問題として浮上していたはずだ。</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">「つまり、状況はフェルトのときと同じ。まぁ、俺的には秘密裏に城を出された王女が、実は市井で庶民として暮らしていました展開が熱いと思うから、フェルトが王族な方が好きな流れだけどさ」</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">「ふむ、なるほどな。――だが、お前さんの想像通り、フェルトがルグニカ王国の王女だとしたら、王選はフェルトの勝ちで決まりじゃぞ。いいのか？」</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「え」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　片目をつむったロム爺の指摘に、スバルは目を丸くする。</p>\n<p id=\"L144\">　いっそ性質の悪いジョークかとも思ったが、訂正はこない。それに、スバル以外の面々も、ロム爺の考えに同意している様子だ。</p>\n<p id=\"L145\">　思いがけず、少数派――否、単独勢力となったことに、スバルは動揺する。</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「いやいやいや、なんで？」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">「なんでって、そりゃァそォだろォよ。そもッそも、王選やってる理由ァ王族がいなくなっちまったッからだろ？　でも、そォじゃねェって話になりゃ、生き残った王族が王様やんのが筋じゃァねェか」</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">「せ、世襲ってこと？」</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">『言い方は選んでほしいけど、そういうことだね』</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">　ガーフィールとラインハルト、武闘派の二人からそう窘められ、スバルは自分の認識と異世界人の認識のギャップを自覚し、「あー」と息を吐く。</p>\n<p id=\"L156\">　日本生まれ日本育ちのナツキ・スバルにとって、国の代表が血筋ではなく、それとは異なる要因によって選ばれるのは自然なことだ。王選という状況そのものが、スバルに馴染み深い選挙のシステムに寄り添ったものであったことも影響する。</p>\n<p id=\"L157\">　だがむしろ、異世界人にとってみれば、現役の王様の次の王様は王子がなり、王子が王様になったらその子が次の王子になるのが自然なのだ。</p>\n<p id=\"L158\">　故に、フェルトが王族だと確定した場合、自然な流れでフェルトが次の王位に就くことになり、王選はその機能自体を喪失する――。</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">「ってことは、フェルトが王族って確定してたらヤバかったじゃん！」</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">「そこが疑惑の段階で止まっておったから、王選が成立しておったんじゃろうが。お前さん、それでちゃんとあのお嬢ちゃんの騎士をやれとるのか？」</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">「やめろ！　俺がちょっと常識に疎かっただけだ！　うちはベア子にペトラにガーフィールと、賢くて若い連中がちゃんと育ってる！」</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">「訂正するけど、プリティーチャーミーなベティーは一番大人なのよ」</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">　抱きすくめられ、膝の上に乗せられたベアトリスがそこで胸を張る。その頭を撫でくりするスバルたちを見ながら、ロム爺は呆れた顔で頭をペタペタ。</p>\n<p id=\"L169\">　なるほど、確かにちょっとばかり認識の齟齬で醜態を晒してしまった。だが、それでもスバルの疑問のターンは終わらない。</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">「ちょっと躓いたが、俺の疑問は片付いてねぇぜ。王族が確定した場合、王選がやる意味なくなるってのはわかったが、結局、そのフィルオーレちゃんさんが本物かどうかって疑惑はフェルトと同じにあるだろ。だったら……」</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">『――どちらが本物の王族か、見極めなくてはならない』</p>\n<p id=\"L174\"><br></p>\n<p id=\"L175\">「――――」</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">　極力、感情を交えないようにした言葉だったのかもしれない。それだけに、そのラインハルトの声にならない言葉には、刃のような鋭さがあったように感じられた。</p>\n<p id=\"L178\">　スバルは息を呑み、その言葉の意味を脳に浸透させる。――フェルトとフィルオーレ、どちらが本物か、見極めるというのは。</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">「確証のない疑惑が、今日までの王選を成立させてきた。じゃが、消えた王族かもしれん候補が二人となれば、さすがにこれを放置はできん。悪意を持ったものが、王選に紛れ込んだ可能性も危惧せねばな」</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">「悪意って……どっちが王族だったとしても、もう片方がいきなり邪悪確定ってことにはならねぇだろ。たまたま、金髪赤目だっただけかも……」</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「そのたまたまが出ないから、王族だけの特徴とされているかしら」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「けど！　徽章はどっちにも光ったんだろ！？」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">　ロム爺とベアトリス、どちらからも論理的な説明をされ、スバルは感情的になる。感情的にしか、反論できない状態だった。</p>\n<p id=\"L189\">　そもそも、どうしてスバルがこうもワーッとなるのか自分でも説明できない。</p>\n<p id=\"L190\">　ただ、召喚当初に出会ったことがラインハルトやロム爺への好感の理由の一端なら、それはフェルトにも同じことが言えるのだ。そのフェルトの在り方や努力を、王族ではないかもしれないなんて理由だけで否定されたくない。</p>\n<p id=\"L191\">　ましてや、まだお目にかかってすらいないフィルオーレを悪者に仕立て、その人物が何か企んでいると一方的に罵るのも嫌だった。</p>\n<p id=\"L192\">　何より――、</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「どうしても王族に継いでほしいんなら、フェルトが出てきたとき、王選そっちのけで王族なのかどうか、ＤＮＡ鑑定でも何でもして確かめりゃよかったじゃねぇか。それをしないで王選を始めて、エミリアが、みんながどれだけ……」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「スバル……」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　ぐっと唇を噛みしめ、声を押し殺したスバルを膝の上のベアトリスが案じる。そっと握られた手の感触に、目をつむるスバルは強く、大きく深呼吸。それでも、バクバクと激情に打たれた心臓はなかなか落ち着こうとしない。</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">　エミリアが、フェルトが、クルシュが、アナスタシアが、プリシラが、自分たちの信念と命さえ懸けて、臨んだものが王選なのだ。</p>\n<p id=\"L201\">　そこに思いがけない横槍が入ったからと、前提を捻じ曲げられるのは承服できない。</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「こうなったら……」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「こうなったら、どうするのよ」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">「ラインハルトと一緒に、王選続行を訴えるためのデモとか……」</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">『――なるほど』</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">「なるほどじゃないわ！　恐ろしいことを言い出すな！　お前さんも、無闇に『剣聖』を炊き付けて、本気で実行したらどうする気じゃ！」</p>\n<p id=\"L212\"><br></p>\n<p id=\"L213\">「そんときゃァ俺様も乗るぜッ！」</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「ガーフさん、今ややこしくなるからちょっと黙ってよ？　ね？」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　進退窮まったスバルの苦渋の言葉に、ロム爺とペトラが大いに反発する。動と静の諌めが発生し、ペトラに睨まれたガーフィールが「がお……」と萎れてしまった。</p>\n<p id=\"L218\">　だが、決して全部が全部、冗談というわけではない。――否、むしろかなり本気だ。そのぐらいの覚悟があると、王選候補者の騎士として意気を示さなくては。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「王都に着いたらやることが多い……！　もう、半年くらいぶっ続けで休みなく動き続けてる気がするぜ……」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「そのぐらいならまだ序の口かしら。ベティーなんて、もう十一年半くらいノンストップで動き続けてる気がしてるのよ」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">「おっかないこと言うなよ、頭の中がわやくちゃになるじゃん……」</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">　スバルの軽口に、スバル以上にパワーのある軽口を乗せてくるベアトリス。その言葉に戦々恐々としつつ、スバルは王都で待ち受けるトラブルの大きさと多さに嘆息する。</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">　そんな事態を目の当たりにしたエミリアが心配だし、体が治ったというクルシュの見舞いにもいきたい。フィルオーレとやらの顔も拝んでおかなくてはならないし、王選がどうなるのかトラウマのあるお偉方に直々に問い質さなくては。首から下げたアル玉のことも、その暴挙に至った数々の要因も調べ上げたい。</p>\n<p id=\"L229\">　だが、差し当たり、今対応すべきは――、</p>\n<p id=\"L230\"><br></p>\n<p id=\"L231\">『――スバル、到着するよ』</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">「マジか、すげぇな。寄り道頼んで悪い」</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">　そう気持ちを切り替えるのと、ラインハルトからの報告は同タイミングだった。</p>\n<p id=\"L236\">　高速で流れていく景色からして想像のついたことだが、本当に尋常ならざる移動スピード。速さだけならセシルスの方が移動は早いかもしれないが、生憎と彼には竜車を担いで運ぶだけの腕力がないだろうから、セシルス走法は成立しそうにない。</p>\n<p id=\"L237\">　誰か一人くらい、背負って運ぶなら似た真似もできそうだが――なんて、そう考えている間に、その窓の外の景色が不意に現実味を取り戻した。</p>\n<p id=\"L238\">　高速で流れるのが止まり、ゆっくりと竜車が地上に降ろされる。すなわち、目的地への到着だ。それを証明するように――、</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">「――いったい、これは何事なんですか！？」</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">「――――」</p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">　ふと、その最初に聞こえた声に、スバルは勢いよく立ち上がり、「んきゃっ」と驚いたベアトリスを抱えたまま、竜車の外に飛び出した。</p>\n<p id=\"L245\">　そこには、竜車を担いで走って汗一つ掻いていないラインハルトと、そのラインハルトに運ばれて緊張感たっぷりだったらしいパトラッシュの姿。</p>\n<p id=\"L246\">　そして、その竜車のトンチキな登場に目を剥く、懐かしきロズワール邸の門扉の前に佇んでいる、青い髪の――、</p>\n<p id=\"L247\"><br></p>\n<p id=\"L248\">「うっ！」</p>\n<p id=\"L249\"><br></p>\n<p id=\"L250\">「スバル！？　どどど、どうしたかしら！？」</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">　思わず、胸を押さえてその場に膝をついたスバルに、一緒に外に連れ出されたベアトリスが目を白黒させる。あたふたと慌て、こちらの頭や肩をパタパタと叩いてくるベアトリスにされるがままになりながら、スバルは刺激的な光景に胸を痛めた。</p>\n<p id=\"L253\">　何故なら、そのロズワール邸の前に立って、スバルたちを迎えたのは――、</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">「見慣れたお前のその姿が、どれだけ尊いか思い知ったぜ……」</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「……そういうあなたは、いつどこで顔を合わせてもその調子ですね」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　そう言って、呆れたような安心したような、何とも味わい深い顔をして、そのメイド服姿の――そう、メイド服姿のレムが、ため息をついたのだった。</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">　ラインハルト走法の速さに甘えて、スバルは王都への道中、ロズワール邸へ寄ってもらえるよう頼み込んでいた。</p>\n<p id=\"L266\">　その目的は言わずもがな、王都に向かう理由の一つである『暴食』の大罪司教、ロイ・アルファルドから『記憶』を取り戻す場に、レムも同席してもらうためだ。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「『暴食』との話し合いが円満に進むとは思えねぇが、アルの奴はどうにかこうにかしてそれを引っ張り出してたはずだ。なら、やれねぇ道理はねぇ。それに、俺はもうすでにラムとレムの再会の場面を見逃してんだ。この期に及んで、レムの『記憶』が戻るところまですっぽかしたら立ち直れねぇ……！」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　そんな血涙を流すようなスバルの強い訴えに、一秒でも早くフェルトの下に戻りたいだろうに、ラインハルトはしかし嫌な顔一つせず賛同してくれた。</p>\n<p id=\"L271\">　本当にいい友人としか言いようがない。スバルもラインハルトの頼みならなんだって引き受けてやりたいが、さすがに竜車を担いで何百キロも遠回りしてくれと言われて、すんなり頷けるかどうかは怪しいところだ。</p>\n<p id=\"L272\"><br></p>\n<p id=\"L273\">　だが、ラインハルトはそれを実際にやってのけてくれた。</p>\n<p id=\"L274\">　しかも、ラインハルトが引き受けてくれたのは、それだけではなく――、</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">「――悪いな、お前にここまで付き合ってもらって」</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">「いいや、構わないよ。それに自覚はないが、『暴食』の大罪司教の権能の被害は僕も受けているんだ。少なくとも、友人を一人、忘れさせられたらしい」</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">「ああ。……そういやあいつ、忘れられたの開き直って、ラインハルトに挑むいい機会だとか言ってたらしいぞ。手の内知られてねぇから今なら勝てる的な」</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">「それは……正直、楽しみだね」</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">　軽く眉を上げ、そのあとで本当に嬉しそうに笑ったラインハルトを横目に、スバルは余計なことを言って火を付けたかもしれないなと、内心でユリウスに詫びる。</p>\n<p id=\"L286\">　もしかすると、あったかもしれない勝ちの目を潰したかもと。だが、ユリウスなら、手の内を自分だけ知っているのはフェアじゃないと、むしろ積極的に自分の手札を見せていく可能性も考えられた。なので、内心以外で謝るのは保留だ。</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　――などと、そんな益体のない思考に走るくらい、空気の重たい場所だった。</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">「……さすが、監獄塔ってだけのことはある」</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">　呟くスバルの額を、妙に冷たい汗がツーッと流れ落ちていく。</p>\n<p id=\"L293\">　別に焦っていないし、走ってきたわけでもない。それなのに浮かんで、そして流れた冷たい汗は、スバルの全身が示しているこの空間への拒否反応だ。</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">　王都ルグニカの最上層、王城近くに建設されたその石造りの尖塔は、王国でも屈指の重罪犯たちが収監される監獄の役目を果たす場所。無論、いずれの虜囚とも簡単に顔を合わせられないよう、どの独房も鉄扉は固く閉ざされている。</p>\n<p id=\"L296\">　漫画などでよく見る牢屋のような、鉄格子の向こうに囚人がいるスタイルでなく、足を踏み入れたスバルは安堵と肩透かしを七・三の割合で味わった。</p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">「剣奴孤島の連中は、犯罪者ったら犯罪者らしいのもいたけど、もう少しカラッとした悪党たちだったからな……」</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">　それをお国柄と語るのもなんだが、剣奴孤島ギヌンハイブで仲間だったヒアインやヴァイツ、イドラたちが犯した罪は、陰湿さのない暴れた系が基本。時にはヒアインのような、奴隷落ちという情け容赦のない放り込まれ方もあったが、いわゆる重罪犯とみなされるようなものでも、小暴れと大暴れの違いくらいのものだった。</p>\n<p id=\"L301\">　一方で、ルグニカの重罪犯を収監した監獄塔の空気感は、その剣奴孤島を知るスバルの肌感からして、あそことまるで違った血生臭さがあった。</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">「やっぱりここって、魔女教の奴が捕まってる率高いの？」</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">「そうだね。彼らが主にルグニカで活動することが多いという点も踏まえると、その考えは正しいよ。実際、『憤怒』もここの地下に収監されている」</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">「地下……『暴食』と、距離は離してるんだな」</p>\n<p id=\"L308\"><br></p>\n<p id=\"L309\">「念には念を入れて、だ。捕まっている状況の違いもあるけれど、『憤怒』には迂闊に人を近付けられない。囚人たちですらそうだからね」</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">『憤怒』の大罪司教、シリウス・ロマネコンティの権能は、彼女の言葉や雰囲気に呑まれ、空気感染していく精神汚染のようなものだ。その影響力を考えれば、身動きを封じていたとて、危険性を取り除けたとは到底言い切れない。</p>\n<p id=\"L312\">　実際、この監獄塔に漂っている嫌な気配の幾分かは、その『憤怒』の大罪司教からくるものではないかとすら思える。</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「生理的な嫌悪感はあるが、そっちともそのうち、話さなきゃならねぇかもな」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">「そのときは声をかけてくれ。僕も今回同様、同席するよ」</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「そりゃ心強い。本気で頼むぜ」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">　自分の胸を叩いて請け負ってくれるラインハルトの心強さよ。しかし、シリウスの権能はラインハルトの強さが逆効果になりかねないものでもある。扱いは慎重に、だ。</p>\n<p id=\"L321\">　いずれにせよ、今日、こうしてスバルたちが監獄塔を訪れた理由は彼女ではない。悪いが今しばらく、シリウスには地下の冷たい空気を堪能してもらう。</p>\n<p id=\"L322\">　代わりに――、</p>\n<p id=\"L323\"><br></p>\n<p id=\"L324\">「――こちらです」</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">　と、そう言って一個の扉を示したのは、先導してくれていた監獄塔の衛士だ。強い緊張感と職業意識を等分した顔つきの彼に頷き、スバルは扉を見やる。</p>\n<p id=\"L327\">　見ているだけで気が滅入るような、冷たい重苦しさを感じさせる扉だ。――その扉の向こうに、『暴食』の大罪司教が収監されている。</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\">「って言っても、アル玉とおんなじような状態だから、当人の意識があるかどうかは怪しいところだろうが」</p>\n<p id=\"L330\"><br></p>\n<p id=\"L331\">　自分の経験に照らし合わせると、黒球の中に封じられていたときは、身動きの取れないぬるま湯に漬けられているような何とも言えない感覚だった。</p>\n<p id=\"L332\">　意識すらはっきり保てない環境の中、スバルのために禁術の仕組みを解き明かしてくれたベアトリスの頑張り屋さん具合と健気さには、イヤリースバル賞を授与したいところだが、ノミネート者だけで両手が埋まりそうになるので、熟考に熟考を重ねたい。</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">「スバル？　なんでベティーのほっぺをこねてるかしら」</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">「いや、イヤリースバル賞はすぐやれないから、代わりに愛情表現を……」</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">「用事が済んだら好きにさせてあげるから、今は目の前に集中するのよ」</p>\n<p id=\"L339\"><br></p>\n<p id=\"L340\">　心細さからのスキンシップを見抜かれたのか、真面目に窘めてくるベアトリスに唇を尖らせつつ、スバルは「そうだな」と息を吐いた。</p>\n<p id=\"L341\">　前門のベアトリス、後門のラインハルト――これが、監獄塔の『暴食』を訪ねる上でのスバルが組んだベストフォーメーション。本当は当事者のレムを立ち会わせたいところだが、どのみち、話し合いの初回でうまくいくとまでは思っていない。</p>\n<p id=\"L342\">『暴食』の説得、あるいは脅迫には、根気強いトライが必要になる想定だった。</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">「なんにせよ、あいつは陰魔法で固めてあるから、解くにはベア子が必須だ」</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">「任せるかしら。それで、もし解いてすぐに相手が暴れるようなら、『剣聖』、お前にしばき倒してもらうのよ」</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">「ああ、承知したよ。君にもスバルにも指一本触れさせない。安心してほしい」</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「実際、すげぇ安心する。そしたら……」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　頼もしすぎる援軍の力を当てにしつつ、スバルは衛士に頷きか、扉の鍵を開けてもらう。そのまま、衛士がゆっくりと扉を押し開くのに合わせ、拳を握り固めた。</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\">　――明かりの少ない塔の中、特に暗く感じられる独房の奥に、陰魔法でモノリスのような形に固められたロイ・アルファルドが収監されている。そのロイを目覚めさせ、レムの『記憶』を、あらゆる被害者の『名前』と『記憶』を吐き出させる。</p>\n<p id=\"L355\">　大罪司教たちと言葉を交わすのは、こちらの正気を削られる戦いになるだろうが、その先に確かな報酬があるのなら、スバルは頑としてそれを――、</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">「――ぁ？」</p>\n<p id=\"L358\"><br></p>\n<p id=\"L359\">　その覚悟のため、息を詰めかけたスバルは、思わず息を抜いた。</p>\n<p id=\"L360\">　薄闇に目が慣れ始め、見えた独房の光景は、スバルの予期したものではなかった。黒い石板状のモノリスに埋め込まれ、標本のような状態になったロイ・アルファルド、それが待っているはずだった。</p>\n<p id=\"L361\">　しかし、そこにあったのは、全く予想外の光景で。</p>\n<p id=\"L362\"><br></p>\n<p id=\"L363\">「――――」</p>\n<p id=\"L364\"><br></p>\n<p id=\"L365\">　意味がわからず、硬直するスバルだったが、その肩を柔らかく押しのけ、代わりに独房の中に足を踏み入れたのはラインハルトだ。すぐ傍ら、寄り添ったベアトリスが体ごとスバルに寄りかかる――違う、スバルを支えてくれていたのだ。</p>\n<p id=\"L366\">　何故なら、スバルの足から力が抜けて、今にも倒れそうになっていたから。</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">　その、倒れかけのスバルと、スバルを支えるベアトリスを背後に、独房の奥に乗り込んだラインハルトは、冷たい監獄の床に散らばったそれを見て、首を横に振る。</p>\n<p id=\"L369\">　そして振り向き、言った。</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">「――残念だが、死んでいる」</p>\n<p id=\"L372\"><br></p>\n<p id=\"L373\">　そう告げたラインハルトの足下に、『暴食』の大罪司教――『悪食』ロイ・アルファルドの無惨な亡骸が、四肢を引き裂かれ、五体をバラバラにされた状態で散らばり、転がされている惨状が、そこにあったのだった。</p>\n</div>\n</div>"
    }
}