{
    "scraped_url": "https://ncode.syosetu.com/n2267be/723/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章２７　『幼子の言葉』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　十字を描くように振るわれた双剣が、勝敗を決する剣傷を相手に穿つ。</p>\n<p id=\"L4\">　全身に浴びた浅からぬ傷から血を流しながら、しかし、ヴィルヘルムの意識は自らの剣閃――不出来な剣技への歯痒さを隠せずにいた。</p>\n<p id=\"L5\"><br></p>\n<p id=\"L6\">「――弱い」</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　噛みしめた歯の奥からこぼれるのは、老いて衰えた自分への失望と怒り。</p>\n<p id=\"L9\">　月日を重ね、老いを積み上げた我が身の不甲斐なさには顔を覆いたくなるばかりだ。これが詩人であれば、芸術家であれば、重ねた月日はそのまま知識や技術となり、巧みさを増した言の葉や絵筆の扱いが、若き日には至れなかった高みを見せるだろう。</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　だが、剣士にはそれがない。</p>\n<p id=\"L12\">　老いを実感するほどの月日は、言い訳のしようがないほどの劣化の上塗りであり、力も技も速さも、最も研ぎ澄まされていた頃とは比べるべくもない。</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">　――それが、ただただ歯痒い。</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">　同様の歯痒さは、これまでにも幾度も味わってきた。</p>\n<p id=\"L17\">　王国の近衛騎士団の団長として、最前線を退くと決めたときにも。</p>\n<p id=\"L18\">　白鯨に妻を奪われ、その敵討ちのために十四年の時を費やし、肝心要の仇を相手に衰えた剣技で挑むしかないことを自覚させられたときにも。</p>\n<p id=\"L19\">　そして今、ヴィルヘルムの身を焦がす歯痒さは、今までの人生で味わってきたあらゆる歯痒さの中で、誇張なく最大のそれ――『亜人戦争』の最中、テレシアが『剣聖』だったことを初めて知り、自分が彼女に遠く及ばないと思い知らされたときに匹敵する。</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">　弱い。あまりにも弱い。</p>\n<p id=\"L22\">　その弱いという事実は、強さが基準となる理の世界において、許されざる罪だった。</p>\n<p id=\"L23\">　この世界には言い訳が通用しない。ただ、強いか弱いか、それだけだ。</p>\n<p id=\"L24\">　才能も、怠惰も、病も、老いも、強さを競い合う土俵に立った時点で意味を持たない。</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">　当然だろう。剣に持ち手は選べない。</p>\n<p id=\"L27\">　ならば、剣を持つ側に言い訳など許されないのは、至極当たり前のこと。――否、この世界には、持ち手を選ぶ『剣』も存在はしている。</p>\n<p id=\"L28\">　そして、その『剣』の持ち主こそが、言い訳の利かない世界の頂に立つもの。</p>\n<p id=\"L29\"><br></p>\n<p id=\"L30\">　――それこそが、老いて衰えたことを言い訳にできないヴィルヘルム・トリアスが、何としてもこの手で勝らなければならない相手であるのだった。</p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「――――」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　そのヴィルヘルムの自己評価を余所に、ここ数十年で最も全盛期に迫った剣技の発揮された戦いが決着し、恐るべき実力者であったシノビが地の底に落ちていく。</p>\n<p id=\"L35\">　ヴィルヘルムの相手してきたシノビの中でも、間違いなく最上位の使い手だった。</p>\n<p id=\"L36\">　その高みに至るため、少女がどれほどの修練を積んできたのか想像も及ばないが、勝負の世界に努力賞はない。――それが、剣の最も残酷なところだ。</p>\n<p id=\"L37\"><br></p>\n<p id=\"L38\">　たとえ、何よりも一番に剣を愛したとしても、剣がそのものに応えるかどうかは、愛情の深さや大きさとは何の関係もない。</p>\n<p id=\"L39\">　むしろ、その愛が深ければ深いほど、大きければ大きいほど、注いだ愛に報いるものがなかったと知ったものの心はひび割れ、取り返しのつかないほどに壊れる。</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">　その感傷を頭の片隅に、ヴィルヘルムは勝敗の決した状況下で警戒を緩めない。</p>\n<p id=\"L42\">　落ちていく少女、その体がはち切れずに残った糸の一本に引っかかり、宙吊りになったのが目に留まる。流れる血が逆さになった少女の体を伝って滴るが、その細い胴体は両断されていない。――それが警戒の理由だ。</p>\n<p id=\"L43\"><br></p>\n<p id=\"L44\">　命懸けの戦いで、互いに手加減の余地などなかった。</p>\n<p id=\"L45\">　ヴィルヘルムは相手の若さも、性別も、事情も、振るう刃に一切酌量しなかった。</p>\n<p id=\"L46\">　間違いなく、その命を絶つつもりで剣を放ったし、浴びせた。にも拘わらず、少女の体が真っ二つになっていないのは、ヴィルヘルムの剣技の未熟さだけでなく、少女が何らかの方法で致命傷を避けたことを証明している。</p>\n<p id=\"L47\">　おそらくは――、</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「――糸、か」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　少女が手足の指の全部を使い、この地の底へ続く穴にも事前に張り巡らせていた糸。</p>\n<p id=\"L52\">　自在に操るのには類稀なる才能と、血の滲むような修練を必要とするだろう術技の結晶は、相手を切り裂く刃にも、敵の動きを封じる鎖にもなり得、その体にきつく巻くことで剣撃を防ぐ鎧の役目さえ果たしたのだろう。</p>\n<p id=\"L53\">　最後の一閃に際し、少女は首と心臓を庇う動作を見せ、ヴィルヘルムは空いたその胴を渾身で薙いだが、それが彼女の刹那の誘導だったわけだ。</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">　瞬時の判断で、一縷の可能性を残した少女には天晴れと言う他にない。</p>\n<p id=\"L56\">　警戒は剥げないが、少女が生き残ること自体はヴィルヘルムも望むところ。できるなら敵の生け捕りが望ましいのは、味方側の共通見解であったためだ。</p>\n<p id=\"L57\"><br></p>\n<p id=\"L58\">「――ぅ」</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">　宙吊りの少女の細い喉から、微かな呻きがそう漏れる。</p>\n<p id=\"L61\">　ヴィルヘルムは壁に剣を突き立てて位置取りしながら、眼下の少女を回収するべく近付こうとしているところだった。その気配を察したのか、少女の震える瞼が開かれ、紅の瞳がヴィルヘルムを映す。</p>\n<p id=\"L62\">　その反応に、ヴィルヘルムは警戒を緩めない。だが、そこから反撃に打って出るのが不可能であることも、剣撃の手応えから確信している。</p>\n<p id=\"L63\"><br></p>\n<p id=\"L64\">　剣を振るって五十年、その間に命懸けの戦いも、奪った命も数え切れない。</p>\n<p id=\"L65\">　その流した血と斬り捨てた命の重みが偽りなく、相手の剣傷がどれほどの深手なのかをヴィルヘルムに教える。</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「――――」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">　故に、少女が視線でどれだけ切り札を匂わせてこちらを牽制しようと、ヴィルヘルムはそれが苦し紛れのハッタリであると看破し、近付くのをやめなかった。</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「こちらも、事情の詳細を知っているわけではありませんが、これ以上、無駄に手向かわぬ方が身のためです。じきに、アル殿の身柄も確保されましょう」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　ハッタリを見抜いた上で、ヴィルヘルムは少女のこれ以上の抵抗を牽制する。</p>\n<p id=\"L74\">　少女が、プリシラ・バーリエルの騎士――アルと共謀した一人であることは、ヴィルヘルムも聞き及んでいる。ヴォラキア帝国でプリシラの命が失われた悲劇も、それがアルを凶行に駆り立てたのだろうという推測も。</p>\n<p id=\"L75\"><br></p>\n<p id=\"L76\">　その、愛するものを失ったアルの心情は、ヴィルヘルムには痛いほどわかる。</p>\n<p id=\"L77\">　身を切られ、心を引き裂かれ、底知れぬ無力感で魂は永劫に焼かれ続ける思いだろう。</p>\n<p id=\"L78\">　だがしかし、その負の激情を理由に世界を壊させるわけにはいかない。ましてや、その暴走の被害者に恩人が名を連ねるなど、見過ごすことはできない。</p>\n<p id=\"L79\"><br></p>\n<p id=\"L80\">　――アルの企て、その全てを挫く。</p>\n<p id=\"L81\">　それはその企てに加担し、如何なる理由でかアルに協力するものたちをことごとく阻むということと同義。――たとえそこに、誰が加わっていようと、だ。</p>\n<p id=\"L82\">　このシノビの少女も、その企てから取り除く必要のある歯車の一人――、</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「……最低、です」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">　力なく、かろうじて命を繋いでいるか細い吐息に、そう言の葉が乗る。</p>\n<p id=\"L87\">　宙吊りの少女は、自分のハッタリがヴィルヘルムに通用しなかったのを悟った様子で、自分への失望を隠さずにこぼした。</p>\n<p id=\"L88\">　それは――、</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">「お役に立つどころか、足を引っ張るなんて」</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">　宙吊りでなければ、落涙さえ伴ったかもしれない、心の底からの悔悟。</p>\n<p id=\"L93\">　その悔悟が、ヴィルヘルムとの戦いの勝敗のみを見たものなら、ついに最後の一欠片の警戒をヴィルヘルムも解こうとしたかもしれない。</p>\n<p id=\"L94\">　しかし、違った。少女の呟きの直後、音がしたのだ。――頭上、穴の外から。</p>\n<p id=\"L95\">　ゴトンと、重々しく何かが床に倒れるような音が。それに続いて――、</p>\n<p id=\"L96\"><br></p>\n<p id=\"L97\">「――ぐ、ぇッ」</p>\n<p id=\"L98\"><br></p>\n<p id=\"L99\">　聞こえた苦鳴、それが頭上の部屋に残したフェルトのものだと察した瞬間、ヴィルヘルムは壁に刺した剣を支えに、壁を蹴って飛び上がる。</p>\n<p id=\"L100\">　三角跳びを繰り返し、穴の外に飛び出したヴィルヘルムは、そこで目を見開いた。</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「～～ッ」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">　足をばたつかせ、宙に浮かんだフェルトが必死に首を指で掻き毟っている。</p>\n<p id=\"L105\">　首にかかった糸による宙吊りだ。だが、繰り手の少女にその余力は残されていなかったはず。――と、ヴィルヘルムは部屋の隅、壁の一部が倒壊しているのを目にし、それが先ほどの音の正体かつ、フェルトを宙吊りにした仕掛けだと解した。</p>\n<p id=\"L106\">　フェルトの首に糸をかけ、あらかじめ斜めにくり抜いておいた壁が時間で倒れると、糸が引かれて彼女を宙吊りにする時限式の罠。――これなら戦闘がどう推移しようと、少女の生き死にと無関係に仕掛けが発動し、フェルトは吊るされる。</p>\n<p id=\"L107\"><br></p>\n<p id=\"L108\">「今すぐに――」</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">　助ける、とヴィルヘルムは剣を手にフェルトへ駆け寄る。</p>\n<p id=\"L111\">　糸は強靭だが、繰り手がいなければ強度は剣撃を上回れない。フェルトを助け出すことは容易だ。そして、罠を仕掛けた少女も逃げられはしない。</p>\n<p id=\"L112\">　元より、彼女が時限式の罠を張ったのは、ヴィルヘルムとの戦闘が長引いたとき、その気を自分から散らし、不意を打つか逃げおおせることが目的だったはずだ。</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">　しかし、罠の発動前に勝負は決し、少女は逃げられないほどの重傷を負った。</p>\n<p id=\"L115\">　罠は彼女に不意打ちの隙も、逃げ出す猶予も与えない。言うなれば、フェルトはとばっちりの吊られ損とも言える。――と、ヴィルヘルムはそう思考した。</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">　このときの、ヴィルヘルムの思考の流れは自然で、誰にも責められない。</p>\n<p id=\"L118\">　なにせ、この時点でフェルトが吊られることの意味を正しく把握しているのは、王国転覆の危機の元凶たる一味のものたち以外にいなかった。</p>\n<p id=\"L119\">　ただ――、</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">『お役に立つどころか、足を引っ張るなんて』</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">　宙吊りになった少女の悔悟の言葉、その真意を推し量る時間があれば別だったかもしれない。少女の悔いは、敗北そのものにあるのではなく、その先にあったのだと。</p>\n<p id=\"L124\">　彼女が悔いたのは敗北ではなく、その後の『保険』の方にあったのだ。</p>\n<p id=\"L125\"><br></p>\n<p id=\"L126\">「――ぇ、ろ」</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">　ヴィルヘルムの剣撃が糸を断つ寸前、吊られるフェルトが必死の形相で、掠れた息を吐きながら懸命に何事か訴えていた。</p>\n<p id=\"L129\">　それは、「助けて」ではない。――「逃げろ」だ。</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">「――――」</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">　それを、ヴィルヘルムの眼が確かに捉えた直後だった。――バーリエル別邸の壁をぶち抜く『龍』の巨腕が、容赦なくヴィルヘルムを横合いから打ち据えたのは。</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\"><br></p>\n<p id=\"L136\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L137\"><br></p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">　――王都ルグニカに潜入し、監獄塔に囚われた『暴食』の大罪司教を解放する。</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">　荒唐無稽どころか、頭がおかしくなったとしか思えない方針を表明し、単身でさっさと都市に乗り込んだアルデバランに、ハインケルは複雑な思いを抱いていた。</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　アルデバランの目的、その根っこのところはハインケルに共有されていない。</p>\n<p id=\"L144\">　どうやら、彼に付き従うヤエも与えられた情報量は似たり寄ったりのようだが、見返りを求めてアルデバランに協力するハインケルと違い、ヤエがこの企てに加担するのは、アルデバランに対する歪んだ執着が原因であるらしい。</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">「歪んだ執着か。……恥ずかしげもなく、よく言えたもんだ」</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\">　ヤエのアルデバランに抱く、愛でも憎悪でもない不可解な感情。それを自分の物差しで測って評したことに、ハインケルはひどく寒々しく自嘲する。</p>\n<p id=\"L149\">　そもそも、真っ直ぐだの歪んだだの、何を以てしてそれを測れるというのか。</p>\n<p id=\"L150\">　ヤエの執着を歪んだと評せるというなら、自分自身はどうなのだ。眠り続ける妻を目覚めさせる術を求め、ついには国賊の一人と成り果てたハインケルの執着は。</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">「――ッ」</p>\n<p id=\"L153\"><br></p>\n<p id=\"L154\">　自責と自嘲の入り混じった自問自答、それに割れるような頭痛を覚え、ハインケルはこめかみを抉るように指を押し込み、痛みを誤魔化そうとする。</p>\n<p id=\"L155\">　普段なら、この答えの出ない霧中めいた痛みには酒が一番の特効薬だ。酒は痛みを癒してはくれないが、一時的に忘れさせ、麻痺させてくれる。</p>\n<p id=\"L156\">　不健全とはわかっていても、ハインケルは酒の作り出した酩酊感の中でしか、まともに物を見る目を開くことさえままならないのだ。</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">　それでも今、痛みを誤魔化す酩酊感を求めて、酒を口にすることはできない。――やっと、そのときがきたかもしれないのだ。</p>\n<p id=\"L159\">　二十年近くも追い求め、魂がひび割れるほどに欲し、願い焦がれた悲願のときが。</p>\n<p id=\"L160\"><br></p>\n<p id=\"L161\">「――ルアンナ」</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">　閉じた瞼の裏、唇が紡いだ愛しい女の名前に、彼女の像が浮かび上がる。</p>\n<p id=\"L164\">　出会ったときから変わらぬ、若々しく、可憐で愛らしい妻の姿は、彼女が眠り始めた年から一切変わっていない。思い出が更新されていないからではなく、彼女の寝顔は本当に全ての年月を無視し、昔のままにあり続けているからだ。</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　その瞼が開くところをまた見たい。唇が音を紡ぎ、その可憐な容姿と裏腹に奔放で、一秒だってジッとできなかった活発な彼女の在り方を焼き付けたい。</p>\n<p id=\"L167\">　それが叶えば、ハインケルはもうそれ以上を自分の人生に望まなくて済む――、</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\">「俺は……」</p>\n<p id=\"L170\"><br></p>\n<p id=\"L171\">『――あ～、親父さん、またネガってやしねぇか？　そんな感じの雰囲気だぜ？』</p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">　ふと、すぐ真下から届いた声に、ハインケルは息を詰める。こめかみを指で抉る作業を続けるハインケルに、そう声をかけたのは翼を広げた『神龍』だ。</p>\n<p id=\"L174\">　その荘厳で強大な存在感と裏腹に、軽薄極まりない口を利く『神龍』は、自分の背に乗せたハインケルの顔など見えぬだろうに、こちらの機微を目敏く察する。</p>\n<p id=\"L175\">　そんな『神龍』からの気遣いともつかない問いに、ハインケルは返答に窮した。</p>\n<p id=\"L176\">　当然だろう。――ハインケルにとって、こうして『神龍』と二人きりにされるなど、まさしく好物を鼻先に吊るされた飛竜や水竜のようなものなのだから。</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">　眠り続けるルアンナ・アストレアを目覚めさせるため、ハインケルはあらゆる手段を模索し、魔法にも呪術にも、『ミーティア』にも魔造具にも縋った。そのいずれの希望も断たれたハインケルの最後の希望、それが『龍の血』なのだ。</p>\n<p id=\"L179\">　あらゆる病魔を退け、涸れた大地にさえ豊穣をもたらすとされる至宝さえあれば、ルアンナを目覚めさせられる。――そしてそれは今、ハインケルが剣を抜けば届くほど近い位置で脈打ち、存在を主張しているのだ。</p>\n<p id=\"L180\">　もっとも――、</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">「……放っておけ。俺に構うんじゃねえよ」</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">『そうやさぐれた反応してくれんなって。親父さんの急く気持ちはわかるし、オレと一緒ってのがしんどいのも承知の上だ。だから、親父さんにちゃんとブレーキがかかるようにオレなりに配慮したつもりだぜ？』</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">「配慮だと？　まさか、それがこれだって言うんじゃねえだろうな」</p>\n<p id=\"L187\"><br></p>\n<p id=\"L188\">『それがこれだって言うつもりだったんだけど、言ったらダメな感じ？』</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">　悪気なく、首でも傾げていそうな『神龍』の言葉が差しているのは、現在のハインケルたちがいる場所――すなわち、大地を彼方とした雲上にあることだ。</p>\n<p id=\"L191\">　ハインケルは『神龍』の背に乗せられ、高い高い空の上にいる。『神龍』が風を操っているのか、揺れや強風に晒されることなく、鱗の硬さを除けば快適な環境だ。だが、『神龍』の言うところの配慮とは、この快適さのことではないだろう。</p>\n<p id=\"L192\">　万一、ハインケルが剣を抜いたときの、助かりようのない高度の維持の方だ。</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">『仮にオレの心臓を抉って心血を手に入れても、一緒に落っこちて死んじまったら意味がねぇ。だから、二人きりだろうと、ここじゃ親父さんはオレに手を出せねぇ。どう？　なかなか悪くねぇアイディアだろ？』</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「自分で言うな。第一、そんなのは気遣いとも計算高いとも言わない。お前の目論見が外れて、俺が後先考えずに剣を抜く可能性だって……」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">『いやぁ、そりゃねぇだろ。親父さんはまともだから』</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「な……」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">『まともな奴は、怖さをちゃんと考えられる。オレも今まで色んなネジ外れた奴を見てきたけど、親父さんはそいつらと同じにはなれねぇよ』</p>\n<p id=\"L203\"><br></p>\n<p id=\"L204\">　言いたい放題、好き放題に言ってくれる『神龍』の託宣に、ハインケルは口をパクパクとさせながら、とっさの反論ができずにいた。</p>\n<p id=\"L205\">　ただ、その耳が真っ先に赤くなったのは、怒りと羞恥のどちらが理由だったのか。</p>\n<p id=\"L206\">　前者だとしたら、後先考えない罵声を吐き出せない時点で『神龍』の見立て通り。後者であっても、窘められたことに心当たりがあったとやはり『神龍』の見立て通り。</p>\n<p id=\"L207\">　つまるところ、耳を赤くした時点で、ハインケルの敗北は決まっているということ。</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">「俺が、まともだと……っ」</p>\n<p id=\"L210\"><br></p>\n<p id=\"L211\">　頭を掴んだ指の力を強くし、ハインケルは『神龍』の評価に声を軋らせる。</p>\n<p id=\"L212\">　まともとは、今のハインケルの立ち位置を考えたらあまりにも皮肉な評価だ。『神龍』は何を考えている。まともな人間が、自分本位を極めて国賊になどなるものか。</p>\n<p id=\"L213\">　ハインケルは、まともでも真っ当でもない。そんな、多くの市井の人々が普遍的に得られるような、善良さを言い表した評価になど相応しくない。</p>\n<p id=\"L214\"><br></p>\n<p id=\"L215\">「だから俺は、プリシラ嬢が亡くなったとき、アルデバランの誘いに乗ったんだ」</p>\n<p id=\"L216\"><br></p>\n<p id=\"L217\">　ヴォラキア帝国の国難に介入し、命を散らしたプリシラ・バーリエル。</p>\n<p id=\"L218\">　ハインケルは、彼女に忠誠を誓っていたとは口が裂けても言えない立場だ。自分と彼女の関係は、利害が一致しただけの共闘関係――それさえ、プリシラがどれだけハインケルに利用価値を見出していたのか、今となってはわからない。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">　ただ、プリシラに忠誠を誓わなかったハインケルだが、彼女に玉座を得て、王国の新たなる指導者として国民を導く王器があることは疑ってもいなかった。</p>\n<p id=\"L221\">　優れた能力に先を見通す聡明さ、その美しい容姿も女王としての立派な資質だ。</p>\n<p id=\"L222\">　プリシラには、ルグニカ王国の女王になる資格があった。――そしてそれが果たされた暁には、彼女から褒美として『龍の血』の使用許可がもらえるはずだった。</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　その希望は、プリシラの命と共にかの帝国に散った。</p>\n<p id=\"L225\">　心の底から残念だ。――『龍の血』を得られなかったことも、プリシラの統治するルグニカ王国が実現しなかったことも。</p>\n<p id=\"L226\"><br></p>\n<p id=\"L227\">　そして希望をなくし、打ちひしがれるハインケルにアルデバランは手を差し伸べた。</p>\n<p id=\"L228\">　自分に協力すれば、世界を敵に回す代わりに、『龍の血』を手に入れられると。――それはあまりにも、ハインケルにとって甘美すぎる申し出だった。</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">　目前に迫り、手に入れられたはずの希望が失われるのは、辛い。――それも、あと一歩で希望の灯に消えられるのは、ハインケルにとって二度目のこと。</p>\n<p id=\"L231\">　自分の愚かな失敗で機会を逸した一度目の、あの無力感は忘れ難い。</p>\n<p id=\"L232\"><br></p>\n<p id=\"L233\">　だからこそ、ハインケルは今度こそはと浅ましく可能性に縋りつく。</p>\n<p id=\"L234\">　それがまともだなどと、『神龍』の指摘は的外れの極みだ。</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">『また不機嫌に殻にこもっちまったか。オレが言うのもなんだが、中年男のへそ曲がりなんて誰も愛しちゃくれねぇぜ？』</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">「……そんなのは、今さらの話だ」</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\">『拗らせてるねえ。……まぁ、マジでブーメランだからこれ以上は言わねぇけど』</p>\n<p id=\"L241\"><br></p>\n<p id=\"L242\">　肩をすくめる仕草の一つにしても、『神龍』の巨体は大げさに過ぎる。</p>\n<p id=\"L243\">　その不気味なぐらい人間じみた仕草に、ハインケルはアルデバランとの確かな共通点を見出し、不可解さに痛みを増す頭痛を無視した。</p>\n<p id=\"L244\"><br></p>\n<p id=\"L245\">　誰からも愛されない。それは、ハインケルの望むところだ。</p>\n<p id=\"L246\">　愛されたことなど一度もない、なんていじけた放言を口にするほど馬鹿じゃない。ハインケルは愛されて生まれたし、こんなハインケルを愛したものは少なからずいた。</p>\n<p id=\"L247\">　そして、向けられた愛情に報いられないどころか、裏切り、霧雨の中を往く。</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">『――。そういや、なかなか二人っきりになれるタイミングもねぇだろうし、ちらっと親父さんに確かめてぇことがあったんだわ』</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「お前は、黙って待つってことができないのか？」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">『沈黙に耐えられねぇタイプなんだよ。お喋りが付きっ切りだったせいかもな』</p>\n<p id=\"L254\"><br></p>\n<p id=\"L255\">『神龍』の生態など全くの未知数だが、相手は多くを語らなかったし、ハインケルも多くを聞きたがらなかった。どのみち、事が済んだら心血を得るために死んでもらう相手。わざわざ罪悪感を覚える理由を付け足す必要はない。</p>\n<p id=\"L256\">　それに、気遣いが理由だろうが、それまでと話の筋が変わるのはありがたかった。</p>\n<p id=\"L257\">　違う話をするのなら、少しはこの頭痛も紛れるかもしれない。</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">「それで、畏れ多くも『神龍』様が俺に何を聞きたいって？」</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">『ああ、大したことじゃねぇんだが、親父さんってやたら頑丈だろ？　それって、なんで頑丈なのか自覚あんのかなって』</p>\n<p id=\"L262\"><br></p>\n<p id=\"L263\">「――――」</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">『アレ？　オレ、なんかやっちゃいました？』</p>\n<p id=\"L266\"><br></p>\n<p id=\"L267\">　とぼけた『神龍』の言葉に、ハインケルは忌々しく歯噛みする。</p>\n<p id=\"L268\">　頭の痛みが増したのは、直前のハインケルの目論見が外れた証。――話の筋が変わるならと期待したが、変わらなかったことの証明だった。</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">「――――」</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">　押し黙るハインケルは、開いた自分の掌を見下ろし、息をつく。</p>\n<p id=\"L273\">『神龍』の問いかけ、それはハインケルの体のこと。無論、自分の体のことだ。その異常性は自覚しているし、理由もちゃんとわかっている。――いくつもある、ハインケルの犯した罪の中で、特に罪の重いものの罰がこれだ。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">　ルアンナ・アストレアの目覚めぬ眠り。――ハインケルを含めた、アストレア家の分裂の始まりは間違いなくそれだが、より決定的となったのは十五年前の出来事。</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\">　白鯨討伐戦におけるテレシア・ヴァン・アストレアの出陣、その戦の最中の『剣聖の加護』の移譲による『剣聖』の交代劇と、テレシアの死。――その切っ掛けとなった、王弟であったフォルド・ルグニカの御息女誘拐事件。</p>\n<p id=\"L278\"><br></p>\n<p id=\"L279\">　あの事件の夜に、ハインケルが犯した許されない裏切りと、その裏切りを無意味なものとしてしまった最悪の失敗。――その天罰が、今のハインケルだ。</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">「それを、わざわざお前に打ち明ける理由なんか……」</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">『お、そういうこと言う？　じゃあ、言わなきゃもう一人のオレに、親父さんが非協力的だって告げ口して、約束反故にするとか脅したら？』</p>\n<p id=\"L284\"><br></p>\n<p id=\"L285\">「おま……っ！」</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">『冗談だよ、冗談。言いたくねぇことの五十個百個あるだろ。オレも親父さんも』</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">「……百個は、多いだろ」</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">　全然軽く聞こえない軽口を叩く『神龍』に、ハインケルは弱々しくそれだけ答えた。</p>\n<p id=\"L292\">　五十個だの百個だのと言ってくれるが、ハインケルの抱えているものなど片手で足りるぐらいだ。その、片手で足りる数で十分、潰されかけるほどに脆い。</p>\n<p id=\"L293\">　それでも、ひび割れたものを繋ぎ合わせ、張り詰めたものを引きずりながら、あと少しだけ、もう少しだけと続けてきて、ようやく――、</p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">『――――』</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\">「――？　ああっと……どうした？」</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">　微かな空気の変化を感じ取り、ハインケルが『神龍』に尋ねる。一瞬、普通にボルカニカと呼びかけるかに迷い、結局は無難な呼びかけに落ち着く。だが、そのハインケルの逡巡に構わず、『神龍』は頭を下に――雲下の、王都へ向けた。</p>\n<p id=\"L300\">　そして――、</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">『――掴まってろ、親父さん！』</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">「ぐおっ！？」</p>\n<p id=\"L305\"><br></p>\n<p id=\"L306\">　次の瞬間、真上から押し付けるような暴風を浴び、ハインケルが『神龍』の背に土下座するように叩き付けられる。突然の衝撃に息を呑む間もなく、そのハインケルを背に張り付けたまま、『神龍』は一気に降下し、王都の空を突き抜ける。</p>\n<p id=\"L307\"><br></p>\n<p id=\"L308\">　アルデバランの監獄塔攻略の間、身を隠すために雲上に潜んでいたのが台無し。――すなわち、姿を現す必要が生じたということだ。</p>\n<p id=\"L309\">　そのまま、ハインケルに顔を上げることを許さぬ速度で『神龍』は目的地に到達。荒ぶる龍の前腕が振るわれ、強烈な破壊音と共に建物の壁がぶち抜かれる。</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">　いきなりすぎる暴挙の理由も、狙いも一切が不明。</p>\n<p id=\"L312\">　ただ、『神龍』の一撃というとんでもない悲劇に見舞われた建物は無惨に破壊され、その中にあったものも根こそぎに竜爪が打ち砕いて――、</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">『――マジかよ！』</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">　その声は、無惨な破壊を実行した『神龍』の口から放たれた純然たる驚愕だった。</p>\n<p id=\"L317\">　黄金の双眸を鋭くする『神龍』、その視線は自分が腕を放り込んだ建物の中を見通し、容赦のない破壊の結果に対し、驚きを表明している。</p>\n<p id=\"L318\">　それはそうだろう。――おおよそ、この世のほとんどの刀剣より鋭く強靭な『神龍』の竜爪、それが断たれ、剥がされ、粒子へと変わった。</p>\n<p id=\"L319\">　そしてそれをしたのが、誰であろう――、</p>\n<p id=\"L320\"><br></p>\n<p id=\"L321\">「――親父殿」</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">　半壊した建物の中で双剣を構え、今まさに『神龍』の竜爪を受け流した存在。</p>\n<p id=\"L324\">『剣鬼』ヴィルヘルム・ヴァン・アストレアだったのだから。</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L328\"><br></p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「――感謝を」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">　竜爪をいなし、かろうじて弾き切った両腕の痺れを意識しながら、ヴィルヘルムは脅威の接近を伝えてくれたフェルトにそう告げる。</p>\n<p id=\"L333\">　首に糸をかけられ、宙吊り状態にされていたフェルト。――自分の命を危うくした状況下で、それでも彼女はヴィルヘルムに助けを求めるのではなく、備えるよう命じた。</p>\n<p id=\"L334\">　おかげで間一髪、防御態勢を取るのが間に合ったのだ。</p>\n<p id=\"L335\"><br></p>\n<p id=\"L336\">『いや、間に合っても止められねぇよ、普通は！』</p>\n<p id=\"L337\"><br></p>\n<p id=\"L338\">　と、そのヴィルヘルムの感慨に対し、声を荒らげたのは館の外に立つ巨体――その恐ろしくも神秘的な存在感に、多くのものが目にするだけでひれ伏す絶対的強者。</p>\n<p id=\"L339\">『神龍』ボルカニカの威容が、外から館の中を覗き込んでいた。</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">「げほっ、げほっ……アタシも、その『龍』に同意見だぞ。アタシは逃げろっつったんだよ。やっちまえ、じゃねー……えほっ」</p>\n<p id=\"L342\"><br></p>\n<p id=\"L343\">　そう苦しげに咳き込むフェルトも、あろうことかボルカニカの意見に賛同する。</p>\n<p id=\"L344\">　竜爪のどさくさに紛れて、宙吊りから解放された――否、ヴィルヘルムの目は、起こった出来事をもっと正確に捉える。</p>\n<p id=\"L345\">　ヴィルヘルムの手を借りず、フェルトが助かったのは偶然ではない。</p>\n<p id=\"L346\"><br></p>\n<p id=\"L347\">「よもや、フェルト様をお助けに？」</p>\n<p id=\"L348\"><br></p>\n<p id=\"L349\">『立場的にイエスともノーとも言いづれぇが、ここでイエスって言っておいたら、フェルトちゃんも晴れてオレたちチーム国賊の仲間入りってなるか？』</p>\n<p id=\"L350\"><br></p>\n<p id=\"L351\">「仲間じゃ、ねーよ。けど、アタシを助けに飛んできたのは間違いねー……」</p>\n<p id=\"L352\"><br></p>\n<p id=\"L353\">　宙吊りの余韻をわずかに残しながら、自分の首をさするフェルトがそう応じる。ボルカニカからの否定もない。どうやら『龍』は何らかの方法でフェルトの窮地を察し、彼女を助けにここへ飛び込んできたらしい。</p>\n<p id=\"L354\">　つまり、シノビの少女はそこまで狙って、フェルトの首に糸をかけたのだ。</p>\n<p id=\"L355\">　とはいえ――、</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">「当人にとっては苦渋のようでしたな。なにせ、こちらにきたということは……」</p>\n<p id=\"L358\"><br></p>\n<p id=\"L359\">『あっちのオレには助太刀できねぇ』</p>\n<p id=\"L360\"><br></p>\n<p id=\"L361\">「ええ。――時に、ずいぶんと話され方が変わりましたな。四十年ほど前に、一瞥されたときとはまるで別人……いえ、別の龍のようだ」</p>\n<p id=\"L362\"><br></p>\n<p id=\"L363\">『男子三日会わざればって言葉もある。四十年なんて途方もねぇ月日さ。夏は女の子に魔法をかけるんだぜ、お爺ちゃん』</p>\n<p id=\"L364\"><br></p>\n<p id=\"L365\">「なるほど」</p>\n<p id=\"L366\"><br></p>\n<p id=\"L367\">　言葉ではそう応じつつも、ボルカニカの変化に納得いく答えとは言えない。ただ、ここでその態度の変化を追及する暇はヴィルヘルムにはなかった。</p>\n<p id=\"L368\">　それよりも優先すべきことがある。――乱入してきたボルカニカは、一人ではない。どうやら龍は別のものを背に乗せている。それがここまで口を利かず、気配を隠そうとしているのは、ヴィルヘルムの不意を打つため、ではなく――、</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">「――私の前に、顔も出せぬか、ハインケル」</p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">「――っ」</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">　ヴィルヘルムの呼びかけに、相手が怯んだのが空気で伝わってくる。</p>\n<p id=\"L375\">　たとえ頭を下げ、声を殺し、存在を隠そうと努めようと、王国に仇なす国賊となったアルに加担するものに、ハインケルがいることをすでにヴィルヘルムは知っている。</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">　アルの行いは十分以上に王国存亡の危機だ。</p>\n<p id=\"L378\">　その危機的状況で剣を振るわないなど、元近衛騎士団長でもあるヴィルヘルムにはありえぬこと。そうした事情を抜きにしても、ヴィルヘルムが率先して剣を握らなければならないと決意した理由が、そのハインケルの存在なのだから。</p>\n<p id=\"L379\"><br></p>\n<p id=\"L380\">「大方、協力すれば『龍の血』を融通するとでも言われたか。それを以て、己の妻……ルアンナを目覚めさせるつもりだな。だとしたら、浅慮が過ぎるぞ」</p>\n<p id=\"L381\"><br></p>\n<p id=\"L382\">　王城に保管された『龍の血』には、確かに絶大な力が宿っている。</p>\n<p id=\"L383\">　その王国の至宝たる力があれば、原因不明で眠り続けるルアンナ・アストレアを目覚めさせることも叶うかもしれない。</p>\n<p id=\"L384\">　しかし――、</p>\n<p id=\"L385\"><br></p>\n<p id=\"L386\">「アル殿が……いいや、逆賊となったアルという男が、約束を守るとでも？　かのものは仕えた主であるプリシラ・バーリエル様の残されたものを裏切り、自らを案じた周囲のものさえ欺いて事を起こそうとしている。それが何故、お前の望みだけ叶えるのだ」</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">『いや、まぁ、疑われるのはわかる話だぜ？　けど、そりゃ一方的すぎ――』</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">「ルグニカの尊き龍よ、今お前と話はしていない」</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">　取り付く島もない、と言葉と態度で示すヴィルヘルムに、『む……』とボルカニカが押し黙った。その沈黙する龍の向こう側、背に隠れた相手へ、なおも続ける。</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">「どうした、何も言えぬか。図星を突かれたからか、あるいは考えもしなかったか？　そうだな。お前は昔から、嫌なことには顔を背け、耳を塞ぎ、逃げてばかりいた。だから今になっても、都合のいいもの以外は見ようともせず――」</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">「――っ、うるせえうるせえうるせえ！」</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">「――――」</p>\n<p id=\"L399\"><br></p>\n<p id=\"L400\">「好き放題……っ、好き放題言ってくれやがって……！　俺がルアンナのために何をしようと、親父には何かを言う資格なんかねえぞ！！」</p>\n<p id=\"L401\"><br></p>\n<p id=\"L402\">　そう血を吐くような怒号を上げ、ボルカニカの背に人影が起き上がった。</p>\n<p id=\"L403\">　その見知った顔と耳馴染んだ声、震える指を突き付けてくる癇癪ぶりに、ヴィルヘルムは深々と息を吐く。それは呆れと失望であり、そしてわずかな安堵だ。</p>\n<p id=\"L404\">　安堵の理由は色々ある。これだけ悪し様に言われれば、顔を上げる闘争心は残っていたかとも、国賊に与しながら身を伏せようなどと卑怯者の行いであるとか。</p>\n<p id=\"L405\">　だが、総じて言えるのは――、</p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\">「……ようやく、顔を見せたか」</p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">「う……」</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">「それで？　うるさくがなり立てる以外の反論はないのか？　お前がかの男に与した理由は、私の見立ての通りか？　だとしたら、何故かの男がお前の望みだけは叶えてくれるなどと思える？　願うことに擦り切れて、目が曇ったか？」</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">「俺、は……っ」</p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">　問いを重ねたヴィルヘルムに、龍の背の人影――ハインケルが俯く。</p>\n<p id=\"L416\">　先ほど、癇癪を爆発させた勢いはどこにいったのか、わかりやすいほどの消沈だ。そしてハインケルがヴィルヘルムの前で委縮するのは、今に始まったことではない。</p>\n<p id=\"L417\">　もうずっと、ずっと前からそうだ。――騎士となることを誓い、ヴィルヘルムの愛剣だった『アストレア』を託すより前から、ずっと。</p>\n<p id=\"L418\"><br></p>\n<p id=\"L419\">「オッサンの狙いが『龍の血』で、寝てる女房を起こすのが目的ってんで間違いねーよ」</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">　その、俯いて言葉を作れないハインケルに代わり、ヴィルヘルムの疑問に答えたのはフェルトだった。首をさする手を下ろし、背筋を正したフェルト。彼女はこの場にいる誰よりも力のない存在であるのに、それを微塵も感じさせない表情で、</p>\n<p id=\"L422\"><br></p>\n<p id=\"L423\">「オッサンが自分の口でアタシに話したことだ。アタシもみなまで聞いちゃねーが」</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">「――。いえ、不肖の息子に代わり、お答えいただき感謝いたします。また、そのような話に付き合わせてしまい、申し訳ございません」</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">「後ろの謝りはいらねーよ。オッサンにも言ったが、そりゃアタシとやり方がちげーってだけだ。いいとか悪いとかの話じゃねーかんな」</p>\n<p id=\"L428\"><br></p>\n<p id=\"L429\">　巻き込まれ、自らも被害に遭ったにも拘らず、フェルトの答えに怒りはない。その堂々たる物の見方に、ヴィルヘルムは確かな王器を彼女に見た。</p>\n<p id=\"L430\">　紛れもなく、フェルトもまたクルシュと同じく、竜歴石の選んだ五人の一人。――だというのに、その『神龍』がこうして立ちはだかるというのは。</p>\n<p id=\"L431\"><br></p>\n<p id=\"L432\">「こうして地上に降りられ、容赦なく爪を振るう姿はすでに多くのものが目にしたことでしょう。親竜王国の地盤が揺らぐ。そのご自覚がおありか？」</p>\n<p id=\"L433\"><br></p>\n<p id=\"L434\">『ああ、悪いとは思ってるぜ。心底な。けどな、親竜王国が獅子王国に逆戻りしたとしても、世界がぶっ壊れるよりずっとマシさ』</p>\n<p id=\"L435\"><br></p>\n<p id=\"L436\">「あなたの叛意は十分、世界が壊れるに値する大事だと思いますが」</p>\n<p id=\"L437\"><br></p>\n<p id=\"L438\">　少なくとも、遠からずルグニカ王国に激震が走ることは間違いない。</p>\n<p id=\"L439\">　その揺れは、あるいは王国の危うい地盤をひび割れさせ、生じた地割れは多くのものを呑み込むかもしれない。もし仮に、ボルカニカたちの行いが、それさえしのぐ何かに対抗するためであったとしても――、</p>\n<p id=\"L440\"><br></p>\n<p id=\"L441\">「そこに超常の龍がいようと、たったの数人が決めていい事態ではない。ましてや、自分の足下しか見えぬ未熟者もその数人の一人などと、度し難いことです」</p>\n<p id=\"L442\"><br></p>\n<p id=\"L443\">『尊き龍も交えた、霊験あらたかな託宣だぜ？』</p>\n<p id=\"L444\"><br></p>\n<p id=\"L445\">「ならば、かつてそうしたように、今このとき、苦しみ喘ぐ多くの民草を救っていただきたい。その上で、より多くのもので世界を救えばいい。そうできないなら――」</p>\n<p id=\"L446\"><br></p>\n<p id=\"L447\">『できねぇなら？』</p>\n<p id=\"L448\"><br></p>\n<p id=\"L449\">「――貴様もまた、愚息と同様に甘言に操られたとみなす他にない」</p>\n<p id=\"L450\"><br></p>\n<p id=\"L451\">　言って、ヴィルヘルムは握り直した双剣を構え、『神龍』ボルカニカと対峙する。</p>\n<p id=\"L452\">　初撃を弾いた痺れは手から消えた。だが、たったの一合であれなら、ほんの三合も交えれば剣をもぎ取られる。躱し切るか、いなすならより高度に。</p>\n<p id=\"L453\"><br></p>\n<p id=\"L454\">『フェルト嬢ちゃん、動くなよ。ソフトタッチしてやる自信がねぇ』</p>\n<p id=\"L455\"><br></p>\n<p id=\"L456\">「いい加減、聞いてやれねーかもな。ロム爺がまんまとアタシを騙そうとしてから、ずっと鬱憤が溜まってんだよ」</p>\n<p id=\"L457\"><br></p>\n<p id=\"L458\">「でしたら今しばらく、ご不便をおかけいたします」</p>\n<p id=\"L459\"><br></p>\n<p id=\"L460\">「アタシの扱いだけ仲良くしてんじゃねーよ！」</p>\n<p id=\"L461\"><br></p>\n<p id=\"L462\">　そう怒鳴り、フェルトがヴィルヘルムとボルカニカを交互に睨んで舌を出す。</p>\n<p id=\"L463\">　そちらに意識を割くのを最低限に、ヴィルヘルムはボルカニカの一挙一動に注目。あちらもシノビの少女の救援に駆け付けた立場だ。すでにその姿は目撃され、時間が経てば騒ぎが拡大し、身動きが取りづらくなる。――ここでも、短期決戦だ。</p>\n<p id=\"L464\"><br></p>\n<p id=\"L465\">『一応、腐っても伝説の龍だぜ？　やり合う以外の選択肢を探るとこじゃねぇの？』</p>\n<p id=\"L466\"><br></p>\n<p id=\"L467\">「生憎と、ちょうど今一度伝説を超えねばならぬと思っていたところでして。都合よく使って申し訳ありませんが、お付き合いいただく」</p>\n<p id=\"L468\"><br></p>\n<p id=\"L469\">「――っ」</p>\n<p id=\"L470\"><br></p>\n<p id=\"L471\">　ボルカニカの牽制にヴィルヘルムがそう応じると、久しく何も言えていなかったハインケルが息を詰まらせ、頬を硬くするのがわかった。</p>\n<p id=\"L472\">　わなわなと瞼を震わせ、ハインケルが呆然と青い双眸でヴィルヘルムを見る。</p>\n<p id=\"L473\"><br></p>\n<p id=\"L474\">「親父、まさか……」</p>\n<p id=\"L475\"><br></p>\n<p id=\"L476\">「――――」</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">　何かを察した様子のハインケルに、ヴィルヘルムは一度、両方の瞼を閉じた。</p>\n<p id=\"L479\">　ボルカニカを前に、あまりにも無謀な無防備であったが、その隙に乗じない相手であろうという信頼は、互いの戦意の中で分かち合った感覚ではあった。</p>\n<p id=\"L480\">　その感覚に身を任せ、閉じた瞼の裏に、ヴィルヘルムの後悔が思い描かれる。</p>\n<p id=\"L481\"><br></p>\n<p id=\"L482\">　曇り空と、何も収まっていない空っぽの墓標。悲しみに暮れる大勢の参列者たちと、使命に殉じたその在り方を称える国王陛下の言葉。</p>\n<p id=\"L483\">　いるべき場所に参列していない息子と、それを連れ出す気力もない弱い自分。</p>\n<p id=\"L484\">　そして――、</p>\n<p id=\"L485\"><br></p>\n<p id=\"L486\"><br></p>\n<p id=\"L487\">『――大丈夫です、お祖父様。亡くなられたとき、お祖母様は『剣聖』ではありませんでした。だから、『剣聖』は負けていないんです』</p>\n<p id=\"L488\"><br></p>\n<p id=\"L489\">『だって、『剣聖』は負けてはいけないんです。そう、父上が言っていました』</p>\n<p id=\"L490\"><br></p>\n<p id=\"L491\">『ですから、嘆かれなくとも、アストレア家は安泰です、お祖父様』</p>\n<p id=\"L492\"><br></p>\n<p id=\"L493\"><br></p>\n<p id=\"L494\">「――ただの、幼子の言葉だ」</p>\n<p id=\"L495\"><br></p>\n<p id=\"L496\">『龍剣』を抜く資格を、加護と共に継承したばかりの幼子の、悪意のない言葉。</p>\n<p id=\"L497\">　あの日の後悔をつぶさに思い出し、ヴィルヘルムは瞼を開けて、龍を見る。――自ら語った通り、伝説に名を連ね、王国を救ったことのある『神龍』を。</p>\n<p id=\"L498\"><br></p>\n<p id=\"L499\">　王国存亡の危機、多くの人心が惑うような事態に、不謹慎とは承知の上。</p>\n<p id=\"L500\">　しかし、王国を、世界を救うのと同じように、ヴィルヘルムには剣で果たさなければならない大事な役目がある。――剣でしか果たせぬ、大事な役目が。</p>\n<p id=\"L501\"><br></p>\n<p id=\"L502\">　他に知らぬのだ、ヴィルヘルムは。――『剣聖』を、人に戻す方法を。</p>\n<p id=\"L503\">　故に、この剣にかつてと同じ――否、かつて以上の剣力を求め、龍へも挑む。その先に待ち受ける、伝説を塗り替える伝説に勝るために。</p>\n<p id=\"L504\"><br></p>\n<p id=\"L505\">「――『剣鬼』ヴィルヘルム・トリアス」</p>\n<p id=\"L506\"><br></p>\n<p id=\"L507\">『――『神龍』ボルカニカ』</p>\n<p id=\"L508\"><br></p>\n<p id=\"L509\">　口上と同時に、両者が動く。――剣光と竜爪は、音を置き去りにしていった。</p>\n<p id=\"L510\"><br></p>\n</div>\n</div>"
    }
}