{
    "scraped_url": "https://ncode.syosetu.com/n2267be/722/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章２６　『剣鬼ＶＳ紅桜』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">　立ち込める強烈な剣気が室内に満ち満ちて、冗談抜きに肌が粟立つ。</p>\n<p id=\"L4\">　大抵の事態には動じないよう心を鍛えられているが、想定外や予想外が立て続く状況下においても、これほどの局面は例外というべき変事だろう。</p>\n<p id=\"L5\"><br></p>\n<p id=\"L6\">「――ヴィルヘルム・トリアス」</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">　名乗られた名前を口の中で転がし、ヤエ・テンゼンは静々と警戒を強める。</p>\n<p id=\"L9\">　互いに一合を交えただけだが、初手は相手の蹴りをぶち込まれ、ヤエの方が劣勢だ。</p>\n<p id=\"L10\">　後ろに飛んで衝撃を殺してなお、その蹴りのダメージはずっしりとヤエの細身に残った。もし下がっていなければ、腹に靴型の穴が開いたかもしれない威力。それを手加減抜きに婦女子に蹴り込むのだから、当人が自称した通り、紳士とは言えない。</p>\n<p id=\"L11\">　この老剣士に相応しい呼び名は、この国では四十年以上も前から用意されている。</p>\n<p id=\"L12\">　すなわち――、</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「――『剣鬼』さんのご登場だなんて、有名人に会えて感激しちゃいます～。亡き奥様の仇を討たれたエピソード、まさに王国の剣の誉れですよね～」</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">「――――」</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">「あら？　でも確か、聞いた話によるとその後に奥様との思わぬ再会もあったとか！　水門都市での出来事はさぞお辛かったのでは？　心中お察しいたします、よよよ」</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">「――――」</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">　目元に指をやり、泣き真似をしながら相手の一挙一動を観察するヤエ。</p>\n<p id=\"L23\">　そのヤエの紅の視線に、老剣士――ヴィルヘルムはわずかな揺らぎもなく凛と立ち、両手に持った二振りの剣に冴え渡った剣気を伝わせ、こちらを見据えていた。</p>\n<p id=\"L24\">　その青い双眸の静かな光に、あえて無遠慮に相手の心を踏み躙り、動揺させようとした試みは不発、ただ性格の悪い女を演じただけに終わったとヤエは理解する。</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">「……聞いてたイメージだと、もっと激情家なんだと思ってたんですけどね～」</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\">　どうやらそれも当てにならないということらしい。</p>\n<p id=\"L29\">　情報の仕入れ先は他ならぬハインケルだったので、実の父親であるはずの相手の情報も信憑性に難ありとなると、いったい彼に何を期待すればいいのだろうか。いっそ『龍』のおもりではなく、フェルトのおもりを任せればよかった。</p>\n<p id=\"L30\">　そうしてハインケルがフェルトを取り逃がせば、彼女を始末する名目と、ハインケルを切る名目が同時に成り立ったかもしれない。</p>\n<p id=\"L31\">　などと、ヤエがそう考えた理由も――、</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「里長の爺様以外で、私の隠形に気付けるような人ってそうそういないはずなんですけど――フェルト様、もしかして何か悪さしちゃいました？」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">「そりゃいくら何でも言いがかりだろ。アタシが手も足も出ねーってのは、テメーが一番わかってることだろーが」</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">「――――」</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「テメーと喋る以外、何もしちゃいねーよ。それが今のアタシの全霊ってもんだ」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">　声にいくらかの自憤を交え、部屋の隅に下がったフェルトがそう応じる。</p>\n<p id=\"L42\">　怒りの演技、なんてそこまで器用なことができる性格ではない。声の震えまで調整できるぐらい精緻な演技力の持ち主なら、ここまで欺く手並みに天晴れだ。</p>\n<p id=\"L43\">　故にヤエは、フェルトの首にかけた鋼糸を軽く引き、糸を意識させるだけに留め、</p>\n<p id=\"L44\"><br></p>\n<p id=\"L45\">「逃げようだなんて考えないでくださいね？　フェルト様のお可愛い首と胴とを泣き別れさせたくないですから」</p>\n<p id=\"L46\"><br></p>\n<p id=\"L47\">「尻、一回追加だ。あと、アタシの言えた話じゃねーが」</p>\n<p id=\"L48\"><br></p>\n<p id=\"L49\">「なんです？」</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「余所見してる暇ねーだろ、今のテメーに」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">　べ、と舌を出した可愛げのなさが可愛いフェルト。だが、言われるまでもなく、ヤエはヴィルヘルムから一度も警戒を外していない。――先ほどと変わらぬ位置に立つヴィルヘルムは、見慣れぬヤエの鋼糸術に出方を定められずにいる。それは当然だろう。</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">　――シノビの術技の大半は、相手の虚を突くことに特化したものだ。</p>\n<p id=\"L56\">　だからこそ、戦うための技である戦士の戦技と違い、殺すための技であるシノビの技は術技と称される。ヤエの鋼糸術など、その最たるものだ。</p>\n<p id=\"L57\">　歴戦の戦士ほど、戦い方には慎重を期する。その間に、十重二十重と蜘蛛の巣のように次の罠を次の罠を仕掛けるのがシノビの本領――、</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">「――四手」</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「――？　なんです？」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">　ふと、ヴィルヘルムの唇が紡いだ単語、その意が読めずにヤエは眉を顰める。</p>\n<p id=\"L64\">　そのヤエの抱いた疑問に、ヴィルヘルムの返事はない。――ただ、返答はあった。微かに目が細められ、発された鋭い剣気がヤエの全身を切り裂く返答が。</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">「――っ」</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">　くる、と思った瞬間、ヤエは両方の五指を躊躇いなく動員し、制圧するのではなく、殺戮する鋼糸の斬撃を『剣鬼』に叩き付けた。アルから下された不殺の命令は、結果的に守られるものであればいい。殺すつもりで相手が生き残れば御の字、だが殺さずのつもりで放った攻撃など、この相手に通用するものか。</p>\n<p id=\"L69\">　故に四方八方、それをさらに分割して十六方三十二方、より細かく細分された鋼糸による逃げ場のない圧殺、それに対し、ヴィルヘルムは両手の刃を閃かせ――、</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「おおおぉ――っ！！」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">　振るわれる双剣の巻き起こす剣風が、押し寄せた殺戮の鋼線を文字通りに一蹴。</p>\n<p id=\"L74\">　あまりの剣速に、剣と鋼糸の衝突する音が一度に聞こえ、生じた剣火が目を灼くような錯覚をヤエに与える。圧倒的な剣圧に初撃を防がれ、しかし鋼糸術は途切れない。</p>\n<p id=\"L75\">　指輪から生み出される鋼糸にゆとりを持たせ、次はさらに分割した攻撃を――刹那、ヤエの目の前で部屋の『床』が斬り起こされた。</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">　――起き上がったのは、切り込みを入れられ、端を踏まれて顔を上げた床の一部。贅沢な寝台ほどもある大きさの『床』が、ヤエの視界からヴィルヘルムを隠す。</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">「――――」</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">　ドン、と強烈な踏み込みがあり、その『床』がヤエへと蹴り飛ばされた。</p>\n<p id=\"L82\">　逃げ場の限られた室内では逃れる隙間がなく、ヤエは左手で操る鋼糸の角度を変え、突っ込んでくる『床』に対処、斬るのではなく括り、弾ませ、跳ね返す。</p>\n<p id=\"L83\">　蹴飛ばされた反動をそのまま乗せた『床』のお返しは、往路以上の速度と危険性を伴って復路をゆき、途上にある『剣鬼』を猛然と吹き飛ばしにかかる。</p>\n<p id=\"L84\">　それが――、</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「は？」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">　鋭い刺突音が響き渡り、中空に射止められた『床』を目にしてヤエが瞠目。</p>\n<p id=\"L89\">　勢いは加速し、威力は重さの分だけ倍増。そんな『床』の反逆を、『剣鬼』はその質量のど真ん中に寸分の狂いなく剣先を合わせ、空中でビタリと威力を相殺した。</p>\n<p id=\"L90\">　それはまさに、人の手で成し遂げられる領域にない神業だ。</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">　ヤエもまた、常人の域にない神童と持ち上げられ、多くの時を過ごした一人であるからわかる。――老いてなお、『剣鬼』の剣技は神業の領域に踏みとどまっていると。</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">「三手」</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">　息を詰めたヤエの視界、空中に留まった『床』の向こうでヴィルヘルムが呟く。</p>\n<p id=\"L97\">　横幅そこそこ、縦幅たっぷりの『床』に隠され、ヴィルヘルムの姿はヤエからは見えない。しかし、鋼糸の優位は見えぬ位置にも届かぬ攻撃を届かせられることにある。</p>\n<p id=\"L98\">　糸に『床』を迂回させ、その向こうにある『剣鬼』を左右いずれかに追い出す。</p>\n<p id=\"L99\">　その抜け出した左右のどちらにも、糸は張られていて――、</p>\n<p id=\"L100\"><br></p>\n<p id=\"L101\">　――直後、空中の『床』を貫通して、剣先がヤエの鼻先へと迫った。</p>\n<p id=\"L102\"><br></p>\n<p id=\"L103\">　鋼が鋼を打つ音がして、強弓もかくやという速度で剣が射出される。『床』を突き刺して止めた剣、その柄尻を打って、剣に『床』を貫通させたのだ。</p>\n<p id=\"L104\">　予想外というより、規格外の飛矢を放たれ、ヤエは剣を糸で搦め捕るのを放棄し、わずかに軌道を逸らし、細い首を傾けて致命傷を避ける。首のすぐ真横を剣先が通過し、壁を背にしたヤエの傍らに剣が音を立てて突き立った。</p>\n<p id=\"L105\"><br></p>\n<p id=\"L106\">　躱した。そして、この刹那においてもヤエは『剣鬼』から視線を外さなかった。</p>\n<p id=\"L107\">　だから即座に、自分が失策したことにも気付ける。</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">　剣は深々と、ヤエの首のすぐ右側に突き立った。――逃げ場を左に限定された。</p>\n<p id=\"L110\">　そこに――、</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">「るああぁぁ――っ！！」</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">『床』を足場に飛び、天井を蹴りつけて加速する『剣鬼』の斬撃が落ちてくる。</p>\n<p id=\"L115\">　唐竹割りの刃が一直線に命を狙い、深々とヤエの左肩へと斬り込んでいた。</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\"><br></p>\n<p id=\"L118\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L119\"><br></p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">　ヴィルヘルム・ヴァン・アストレア。――否、ヴィルヘルム・トリアスが王都に滞在していたのは、主であるクルシュ・カルステンを快癒する術を求めてのことだった。</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">　水門都市プリステラを巡る魔女教との戦いで、『色欲』の大罪司教によって心身を蝕む邪毒を体内に流し込まれ、呪いのような苦しみに喘ぎ続けるクルシュ。</p>\n<p id=\"L124\">　王国一の治癒術師として『青』の称号を持つフェリスすら、その苦痛を和らげることができずにいる艱難に対し、光明が差したのはここしばらくのことだ。</p>\n<p id=\"L125\">　クルシュの病状が劇的に改善したわけではない。ただ、その可能性を拓けるかもしれない手段――プレアデス監視塔への道が通じたと、そう報せがあったのだ。</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">　ルグニカ王国の三英傑の一人であり、全知全能とさえ言われる『賢者』シャウラの力が借りられれば、クルシュを苦しませる邪毒を取り除く手立てがわかるかもしれない。</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">「クルシュ様をお助けするためなら、石にだって齧りつくしかないじゃない」</p>\n<p id=\"L130\"><br></p>\n<p id=\"L131\">　その報せに縋る思いで飛びつくフェリスを、諌める言葉をヴィルヘルムは持たない。</p>\n<p id=\"L132\">　昨年、魔女教の手で『記憶』を奪われ、以前と大きく違ってしまったクルシュを献身的に支え、手助けしてきたフェリス。フェリス自身、クルシュとの関係を一から作り直す過程には苦悩と戸惑いが多くあったはず。</p>\n<p id=\"L133\">　その苦悩も一年近く続いて、ようやく二人の間に信頼関係――以前とは違うが、違っていても揺るぎない、そうした絆が結ばれたところだった。</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">　それを、『色欲』の大罪司教、カペラ・エメラダ・ルグニカは台無しにしたのだ。</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">　その後のクルシュの苦しみようは前述したが、それに寄り添うフェリスの痛々しさも、とても見ていられたものではなかった。</p>\n<p id=\"L138\">　だから、プレアデス監視塔を目指したスバルたち一行が塔に辿り着く成果を出したと聞いたとき、さすがと思う以上に痛切な希望がヴィルヘルムたちを焼いた。</p>\n<p id=\"L139\"><br></p>\n<p id=\"L140\">　その報せをスバルたちが直接持ち帰らなかったことに違和感はあったものの、他陣営の動向の深くまでは立ち入りようがない。</p>\n<p id=\"L141\">　ただ、塔への出入りが確実なものとなるよう、試験的な行き来が行われたと聞いた。いてもたってもいられず、その成否と、あわよくば次に塔に向かう一団に加わりたいと訴えるため、ヴィルヘルムとフェリスは王都にやってきていたのだ。</p>\n<p id=\"L142\">　そして、要人が滞在するために用意される王侯館の一室で――、</p>\n<p id=\"L143\"><br></p>\n<p id=\"L144\">「――お耳に入れたいことと、協力していただきたいことがあります」</p>\n<p id=\"L145\"><br></p>\n<p id=\"L146\">　と、そうエミリア陣営の内政官である青年から、王国の土台を揺るがしかねない災禍の概要と、ヴィルヘルムが剣を握る理由となる二つの名前を聞かされたのである。</p>\n<p id=\"L147\"><br></p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\"><br></p>\n<p id=\"L150\">「るああぁぁ――っ！！」</p>\n<p id=\"L151\"><br></p>\n<p id=\"L152\">　天井を蹴り、唐竹割りの一撃を赤毛の少女――凄腕のシノビに叩き込む。</p>\n<p id=\"L153\">　極細の糸状の凶器はあまりにも多彩に、その脅威を不規則な軌道でばら撒いてくる。戦闘を長引かせれば不覚を取る確率が高まると、短期決戦を仕掛けた結果だ。</p>\n<p id=\"L154\">　喰らいついた斬撃は彼女の左肩から侵入し、そのまま一気に右脇へ抜く袈裟斬りで命を両断する――はずだった。</p>\n<p id=\"L155\"><br></p>\n<p id=\"L156\">「――ッ」</p>\n<p id=\"L157\"><br></p>\n<p id=\"L158\">　刹那、強く歯を噛んだ少女の体が床に沈む――否、沈んだのではない。床そのものが糸によって切り裂かれ、ばらけた。そのまま、少女の体が先行して地下に落下し、ヴィルヘルムもそのあとを追いかけることになる。</p>\n<p id=\"L159\"><br></p>\n<p id=\"L160\">　とっさに伸ばした手で、少女の動きを封じた剣を壁から引き抜き、双剣を確保。</p>\n<p id=\"L161\">　少女の左肩を斬り飛ばすところまでいかなかったが、深手には違いない。視界から消えた途端、見えていたときの五倍も十倍も厄介になるのがシノビの手強さだ。</p>\n<p id=\"L162\">　すなわち――、</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\">「「――ここで仕留める」」</p>\n<p id=\"L165\"><br></p>\n<p id=\"L166\">　と、示し合わせたわけではなく、ヴィルヘルムと少女の声が重なった。</p>\n<p id=\"L167\">　落ちていく、ぽっかりと口を開けた真っ暗な地下への穴の中、ヴィルヘルムは暗がりに差し込む光の反射を受け、一瞬だけ煌めく糸の存在を目視。――それは地下に続くその穴の中、蜘蛛の巣のように張り巡らされた致死の糸の暴威だった。</p>\n<p id=\"L168\"><br></p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\"><br></p>\n<p id=\"L173\">　地下に向かって背中から落ちながら、ヤエは鋼糸で自分の左肩を縛って止血した。</p>\n<p id=\"L174\">　乙女の柔肌にかなり深々と刃の侵入を許したが、命の純潔は散らされなかったのでセーフと負け惜しみ、同時に『剣鬼』の剣力の凄まじさに驚嘆する。</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　最初のヤエの鋼糸を防いだ一手、斬り上げた『床』を蹴り飛ばしてくる二手、ヤエが跳ね返した『床』を突き止める三手に、それを貫通させた剣を囮に斬り込む四手――最初にそう宣言された通り、四手で殺されるところだった。</p>\n<p id=\"L177\"><br></p>\n<p id=\"L178\">「嫌なお年寄りばっかりですね……！」</p>\n<p id=\"L179\"><br></p>\n<p id=\"L180\">　一番身近だった性格最悪の『悪辣翁』と、平原であと一歩のところまでアルを苦しめた巨人族の老人、そして年甲斐もなく剣の極みにある『剣鬼』――ヤエがとっさに思い浮かべられる年寄りは、いずれも丸くなるということを知らないものばかり。</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">　そもそも、いつなりと命の灯火が消えてもおかしくないのが世界の習わし。にも拘わらず、そんな世界で長生きしている時点で、年寄りは命の選別に勝ち抜いている。</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">『だからジジババってのはやべえんじゃぜ。年寄りが弱ぇとか脆ぇとか思ってっと、手前がジジババになる前に墓の下にいく奴が続出すんのな。ま、長生きするシノビなんて例外中の例外のワシが言うのもなんじゃけどよ？』</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">　と、特に過酷な道を生き抜いた里長の高笑いが思い出され、頬がひきつる。</p>\n<p id=\"L187\">　相手の目を盗み、心を惑わし、足を封じ、命を奪うのがシノビの極意。そのための心を惑わす術も優等生だったヤエだが、そこは里長の年季に負けると自覚していた。</p>\n<p id=\"L188\">　ヤエはたぶん、あそこまで性格がひん曲がっていないし、ひん曲がるまで長生きできるとも思っていない。実際、一度はアルに殺されかけた。</p>\n<p id=\"L189\">　あの幸運が何度も続くとは思わない。――心優しい化け物の気紛れなんて、奇跡が。</p>\n<p id=\"L190\"><br></p>\n<p id=\"L191\">「――――」</p>\n<p id=\"L192\"><br></p>\n<p id=\"L193\">　転落するヤエを追い、壁の剣を抜いたヴィルヘルムが同じく穴に落ちてくる。</p>\n<p id=\"L194\">　どうやらシノビとの実戦経験もあるらしい確信に満ちた『剣鬼』の動きに、おそらく過去にシノビを派遣したヴォラキア帝国と、そのときにヴィルヘルムを殺しておいてくれなかった先達のシノビに尽きぬ恨み節。</p>\n<p id=\"L195\">　それを一呼吸に圧縮して吐き出すと、ヤエの中でカチッとスイッチが切り替わり――地下という暗がりの中を、日中ほど明るく覗ける視野が拡大する。</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">　夜闇に慣れる訓練の成果、眼球周辺の血流を操作し、見え方を弄る肉体操作の一種。</p>\n<p id=\"L198\">　黒から灰色に変わった視野に浮かび上がる白い『剣鬼』の姿に、ヤエはようよう自分のフィールドへ持ち込んだと手を広げ――、</p>\n<p id=\"L199\"><br></p>\n<p id=\"L200\">「「――ここで仕留める」」</p>\n<p id=\"L201\"><br></p>\n<p id=\"L202\">　まさかの一言が同時に放たれ、しかし笑みも驚きも双方にない。</p>\n<p id=\"L203\">　互いに相手を殺すと決めた。精神攻撃も無意味と定まった以上、心惑の術技は全て置き去りにして、相手の命に届かせるための誠心誠意を尽くすのみ。</p>\n<p id=\"L204\">　ここはそのためにヤエが用意した、『紅桜』のキリングフィールドだ。</p>\n<p id=\"L205\"><br></p>\n<p id=\"L206\">　――バーリエル別邸の地下の空洞は、建物を作り変えるにあたってプリシラが用意させたものではなく、元々の所有者だったライプ・バーリエルの置き土産だ。</p>\n<p id=\"L207\">　病的な人間不信と猜疑心を拗らせていたとされるプリシラの亡夫は、王都に建てた別邸はもちろん、自領の屋敷や隠れ家にも万一の備えを用意していた。</p>\n<p id=\"L208\">　この地下へ通じる穴もその備えの一つで、本来ならこっそりと外へ逃れるための避難路として機能していたものだが、敵の侵入経路になりかねないとヤエが事前に潰し、せっかくだから深々と続く穴だけ残しておいたものだった。</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">　ヤエ的には面識がなく、プリシラのような若くて美しい嫁を無理やり娶り、挙句にその嫁を傀儡に国政を握ろうとしていたというライプにドン引きの嫌悪感しかないが、あらゆる災いに備えたくなる姿勢には共感し、ありがたく便乗させてもらった。</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">　鋼糸を張り巡らせ、ヤエだけが自由に飛び回れる殺戮のための処刑台。</p>\n<p id=\"L213\">　いざというとき、いつでもアルの手助けにいけるよう王都に潜入し、監視目的で連れ歩くフェルトをあの部屋に置いたのも、この万一を機能させられるようにだった。</p>\n<p id=\"L214\">　故に――、</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">「――ここからは、足加減なしです」</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">　そう言いながら、膝を畳んだヤエはするりと足から靴を抜き取り、黒の肌着に包まれた爪先を伸ばすと――左右の足の五指を広げ、そこに嵌めた指輪から鋼糸を飛ばした。</p>\n<p id=\"L219\">　文字通り、手加減ならぬ足加減なし、手足合わせて二十の指を巧みに操り、ヤエ・テンゼンの極めた殺戮の術技が闇の中に跋扈する――、</p>\n<p id=\"L220\"><br></p>\n<p id=\"L221\">「――――」</p>\n<p id=\"L222\"><br></p>\n<p id=\"L223\">　互いに、短期決戦が望むところなのはお互い様。</p>\n<p id=\"L224\">　落ちながらヤエは巡らせた糸の一本に膝をかけ、落下の勢いを断ち切って反転、大きな井戸のような円筒形の穴の中、糸の張力を利用して跳ね、攻撃を開始する。</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">　軽業師めいた身の軽さを駆使し、ヤエは風に巻かれる花びらのように舞い踊る。</p>\n<p id=\"L227\">　そのヤエの流麗な舞には、見惚れたものを死へと誘う銀糸が伴っており、舞った彼女の周囲には舞を振る舞われたものの血の花が咲く――故に、『紅桜』。</p>\n<p id=\"L228\">　倒れ伏した屍から流れる血を吸って咲き誇る、美しく残酷な紅の桜だ。</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">「――ッ」</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">　その異名を轟かせるに足る猛威が容赦なく振るわれ、自由落下に身を委ねるヴィルヘルムの全身が切り裂かれ、その仕立てのいい衣の下、血肉が中空に飛散する。</p>\n<p id=\"L233\">　落ちながらの双剣の剣風に後れ毛を煽られ、ヤエは『剣鬼』の眼力にいっそ呆れる。</p>\n<p id=\"L234\">　剣は鋼糸と違い、その刃を振るう腕の届く範囲までしか届けられない。そのため、この用意された処刑台では、ヴィルヘルムは防戦一方となるしかないのだ。</p>\n<p id=\"L235\"><br></p>\n<p id=\"L236\">　当たり前だが、重力に引かれて不自由を強いられるヴィルヘルムに、糸を頼りに自由自在に闇を行き来できるヤエは絶対に近付かない。</p>\n<p id=\"L237\">　間違っても剣撃の届かない中距離を保ったまま、一方的に鋼糸の攻撃を加える。舞を一曲踊り終える前に、『剣鬼』が地上に辿り着いて自由を取り戻す前に。</p>\n<p id=\"L238\"><br></p>\n<p id=\"L239\">　ヤエの腕がおもむろに持ち上がる。――血が噴き出す。</p>\n<p id=\"L240\">　ヤエのすらりと細い足が壁を中空をなぞる。――血が噴き出す。</p>\n<p id=\"L241\">　ヤエの細身がくねらされ、身を限界まで反らせる。――血が噴き出す。</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">　ヤエの舞が完成に近付くたび、防ぎ切れぬ糸撃を浴びる『剣鬼』が血に染まる。</p>\n<p id=\"L244\">　その足に、その胴に、その肩に、その首に、その頬に、その額に、鋭い鋼糸に舐られた傷を刻み、血を流しながら『剣鬼』は死へと誘われていく。</p>\n<p id=\"L245\">　だが――、</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">「――や～な目」</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　その恐ろしく澄んだ剣気を宿した眼光が、全く戦意を濁らせていない。</p>\n<p id=\"L250\"><br></p>\n<p id=\"L251\">「――――」</p>\n<p id=\"L252\"><br></p>\n<p id=\"L253\">　ヤエの振るう両手両足の鋼糸に加え、すでに地下に張り巡らされた糸もある。</p>\n<p id=\"L254\">　言うまでもなく、ヤエの対処にばかり気を割かれ、ピンと張った糸にうっかり手足を当てようものなら四肢は欠損し、首か胴が当たれば命がおさらば。</p>\n<p id=\"L255\">　今やヴィルヘルムにとって、この大穴は深く考えずに飛び込んだ魔獣の顎門も同然、牙に肉を削がれ、舌に血を啜られ、最後には胃に落ちて命を溶かされるしかない。――なんて絶望に無意味に抗うものの目を、彼はしていなかった。</p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">「でも、できることは多くないでしょう？」</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　その眼光を抜きにしても、ここで終わると思うほど、ヤエは『剣鬼』を安く見積もらない。ハインケルのヴィルヘルム評は当てにならないととっくに遠くに投げ捨て、ヤエは自分の眼で確かめた、命のせめぎ合いの中での彼を評価する。</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\">　故に、為す術なく落下する最中の『剣鬼』に対し、二つの攻撃を警戒する。</p>\n<p id=\"L262\">　一つは穴の壁を蹴り、ヤエを地下に叩き落としたのと同等の剣撃が放たれること。もう一つも地上で見せたのと同じく、剣をヤエの命目掛けて投じることだ。</p>\n<p id=\"L263\">　そしてその二択のどちらかなのかは、瞬きの間も惜しいほど直後にくる。</p>\n<p id=\"L264\"><br></p>\n<p id=\"L265\">「――し」</p>\n<p id=\"L266\"><br></p>\n<p id=\"L267\">　伸ばした黒い足先で円を描き、ヴィルヘルムの頬に三条の傷を生んだ直後、双剣を真下に振るって鋼糸を弾いた『剣鬼』のたくましい足が律動、壁に靴裏を押し当てる。</p>\n<p id=\"L268\">　微かに曲げた膝、それで十分に脚力を溜め、『剣鬼』が中空を疾駆する――寸前、振り上げた両腕から二本の剣が投じられ、それがヤエの命に向かって迸った。</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　二条の銀光が宙を奔り、自分目掛けて迫るのをヤエは舞の一連の動きで回避。</p>\n<p id=\"L271\">　張り巡らされた糸を足場に宙返りし、股下と反った背のスレスレを刃に通過させて事無きを得る。そして、剣に遅れて飛んでくる『剣鬼』に両足の鋼糸を叩き込む。</p>\n<p id=\"L272\">　剣を手放し、鋼糸を受ける手立てのないヴィルヘルムが身をひねり、頭を庇った最小限の被害で糸の網目を抜けた。しかし、その突貫の進路にすでにヤエの姿はなく、糸で弾んで逃れたこちらに、無手の『剣鬼』の手は届かない。</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">　これで警戒した二手、いずれも防ぐのに成功した――と、安堵するのはまだ早い。</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\">「――おおおぉ！」</p>\n<p id=\"L277\"><br></p>\n<p id=\"L278\">　壁を蹴り、ヤエを空振りしたヴィルヘルムが円筒形の穴の反対側の壁へ。そこには先に投げた双剣が突き刺さっており、それを掴んだヴィルヘルムがさらに壁を蹴る。</p>\n<p id=\"L279\">　斜め上へ逃れたヤエを追い、ヴィルヘルムが弾速で上に進路を取った。――そのまま、飛んだヴィルヘルムが反対の壁を蹴り、また反対の壁に飛ぶ。それを繰り返し繰り返し、舞いながら上昇するヤエへと一気に追い縋ってくる。</p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">「冗談……っ！」</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">　力業も力業で追いかけてくるヴィルヘルムに、ヤエは喉の奥を驚愕に震わせる。</p>\n<p id=\"L284\">　壁を蹴り、三角跳びの要領で上昇する。それ自体はヤエにもできる。驚くほどのことではない。驚くべきなのは、ヴィルヘルムがそれを繰り返すこの場所には、ヤエの手で無数の鋼糸が張り巡らされているということだ。</p>\n<p id=\"L285\">　当然、精査する余裕もなく飛べば、糸に当たってバラバラになる恐れがある。</p>\n<p id=\"L286\">　だが、ヴィルヘルムはそれを恐れていない。何故か。――一度は落ちて通過した空間、そこに張られた糸の在処を把握し、当たらないように飛び上がっているからだ。</p>\n<p id=\"L287\"><br></p>\n<p id=\"L288\">　それは異常に卓越した戦闘センスと観察眼、自分の眼で確かめたものに躊躇なく命を懸けられる決断力とが同居した、恐るべき戦手。</p>\n<p id=\"L289\">　ひらひらと舞いながら、銀糸の嵐に果敢に飛び込んでくる『剣鬼』を迎え、ヤエは致し方なしと、切り札に手をかける――、</p>\n<p id=\"L290\"><br></p>\n<p id=\"L291\">「――う、や」</p>\n<p id=\"L292\"><br></p>\n<p id=\"L293\">　糸で弾みをつけ、大きく飛び上がったヤエが逆さの体勢で両手足を伸ばし、二十本の指から飛ばした鋼糸を、事前に張り巡らせていた鋼糸に絡め、四肢を引き寄せる。</p>\n<p id=\"L294\">　ヤエの巧みな鋼糸術は、糸の絡め方と周囲の物体を利用し、林の戦闘で荒くれ者を一度に百人以上も括るような真似ができる。そのヤエをして、全身の骨と筋肉が引き千切れるかと思うほどの力を込めて、鋼糸を一気に引き絞った。</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　刹那、地下に通ずる円筒形の穴の中を、はち切れた鋼糸が不規則に暴れ狂う。</p>\n<p id=\"L297\">　腸詰肉を糸で切るような仕掛けと、張り詰めた鋼糸が千切れる張力を利用した、ヤエにも軌道と手数の読み切れない、空間を丸ごと引き裂くような斬糸撃。</p>\n<p id=\"L298\">　さらにそこに――、</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">「――できるメイドはひと手間足すもの！」</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">　無数の糸撃によって圧殺される空間を眼下に、ヤエが両手の指輪を口元に引き寄せ、口付ける。――直後、指輪から伸びる糸を火の手が伝い、一拍ののち、爆炎が起きる。</p>\n<p id=\"L303\">　荒れ狂う糸撃に加え、全てを焼き尽くす灼熱の業火――切り札を二枚めくったヤエの容赦のないシノビの術技が、『剣鬼』の姿を紅の光で包み込み、焼き焦がす。</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">「やっぱり――」</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">　不殺を貫くことはできなかった、とヤエは戦闘の結果を口惜しく思う。</p>\n<p id=\"L308\">　だが、始めた瞬間に思ったことだ。殺さずを目指して勝てる相手ではない。殺すつもりでやって初めて、生きるか死ぬかを選べるような相手であると。</p>\n<p id=\"L309\">　だから――、</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\">「ハインケル様には内緒に――」</p>\n<p id=\"L312\"><br></p>\n<p id=\"L313\">「――結構。あれも、私がきていることを知っておくべきだ」</p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">　刹那、爆炎を破って飛び出した『剣鬼』の斬光が、中空にあるヤエを撫でた。</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">「――ぅ」</p>\n<p id=\"L318\"><br></p>\n<p id=\"L319\">　研ぎ澄まされた剣閃に胴を薙がれ、威力を流せなかったヤエが舞とは異なる形で血を巻きながら回転、双眸を見開き、何が起きたのかと呻く。</p>\n<p id=\"L320\">　起きたことは明白。あの鋼糸の嵐からも、追加の爆炎からも敵は生き延びた。問題は、それをどうやって起こしたか。</p>\n<p id=\"L321\">　最後のヴィルヘルムの跳躍は真上に飛んだもので、それまでの壁を蹴って斜めに飛ぶものとは軌道の異なるものだった。そして、この穴の中でその飛び方を実現するためには、ヤエと同じ方法――鋼糸を足場に、跳ねるしかない。</p>\n<p id=\"L322\"><br></p>\n<p id=\"L323\">「どうやって、私の糸を……」</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「何度も見せられました。――あなたの糸は恐ろしく切れ味のいい武器ですが、特定の角度と力のかけ具合で、斬らずに縛ることもできる」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　ヴィルヘルムの答えは、ヤエの鋼糸の特性を見抜いた確かなものだった。</p>\n<p id=\"L328\">　おかしいのは、それを戦いの中で短時間で見抜いたことと、やはり確証のないものに躊躇なく命を懸ける決断をしていること。</p>\n<p id=\"L329\">　加えて不可解なのが――、</p>\n<p id=\"L330\"><br></p>\n<p id=\"L331\">「なら、火は？」</p>\n<p id=\"L332\"><br></p>\n<p id=\"L333\">「斬りました」</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">　ひどく端的で、どうしようもない返答があり、ヤエは呆れた吐息をつく。</p>\n<p id=\"L336\">　たぶん、嘘ではないのだろう。そのぐらい堂々とした答えだった。それを受け入れたのと同時に、ヤエの頭の片隅にふとある言葉が蘇ってくる。</p>\n<p id=\"L337\">　それは一度、役に立たないとヤエが遠くに投げ捨てたもので――、</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">『――親父は強い。べらぼうにな。お前やアルデバランの奴だって相当なんだろうが、それでも親父の方が、俺は怖い。それが『剣鬼』ってもんなんだ』</p>\n<p id=\"L340\"><br></p>\n<p id=\"L341\">　拗らせ全開だが、ハインケルの評価は正しかった。</p>\n<p id=\"L342\">　アルより強いとも怖いとも認められないが、少なくとも、ヤエよりは恐ろしい。</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">　――このとき、そう認めたヤエ・テンゼンには誤算があった。</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">　それは、ハインケルの意見だと、情報の信憑性を話半分程度だと見積もっていたこと。そして何より、ヴィルヘルムの技量が、ヤエの調べた白鯨戦や『怠惰』討伐戦、水門都市の防衛戦のときより練達していたこと。それこそ、ヤエには知る由もないことだが、現役時代の最盛期――『剣聖』に勝った時代に、迫りつつあったことだ。</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">　故に、バーリエル別邸で始まった『紅桜』と『剣鬼』との戦いは――、</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">「――ずあぁぁ！！」</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">　舞の完成を剣閃で阻み、紅の桜の本体を血で染めた『剣鬼』に軍配が上がった。</p>\n<p id=\"L353\"><br></p>\n</div>\n</div>"
    }
}