{
    "scraped_url": "https://ncode.syosetu.com/n2267be/734/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章３８　『太陽に焦がされて』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「――つまり、これが聖金貨ではなく、仮にガーフの全身全霊の一撃だったとしても、すでにガーフが何をするのかがわかっているエミリア様は、見え見えのガーフの攻撃をあっさり躱して反撃し、がおがおと泣きべそを掻かせることができるんです」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">「なるほど、そういうことなのね……でも待って！　ガーフィールをがおがお泣かせちゃうのは可哀想よ。もっと別の方法で、ガーフィールとは仲良くしたいわ」</p>\n<p id=\"L6\"><br></p>\n<p id=\"L7\">「でしたら、反撃はしなくて結構です。エミリア様がガーフの攻撃を涼しいお顔で全部よければ、いずれガーフの心が折れて、穏便に決着できるはずですから」</p>\n<p id=\"L8\"><br></p>\n<p id=\"L9\">「それなら安心……安心？　ホントに？　心が折れちゃったのに？」</p>\n<p id=\"L10\"><br></p>\n<p id=\"L11\">　レムから聖金貨を手渡されたエミリアが、そう言って頭に大きな疑問符を浮かべる。</p>\n<p id=\"L12\">　今、彼女の頭の中ではガーフィールが子どもみたいに泣き喚いたり、落ち込んで膝から崩れ落ちたりと忙しそうだが、ひとまず、アルデバランの権能――『時間遡行』の概要は説明できたはずと、ラムから説明役を引き継いだレムは胸を撫で下ろした。</p>\n<p id=\"L13\"><br></p>\n<p id=\"L14\">「さすがね、レム。あのエミリア様をよく納得させてくれたわ」</p>\n<p id=\"L15\"><br></p>\n<p id=\"L16\">「姉様のお力になれたならよかったです。ガーフには犠牲になってもらいましたが……」</p>\n<p id=\"L17\"><br></p>\n<p id=\"L18\">「自分が泣いたりしょげたりするだけで話が進むなら、ガーフも本望でしょう。呑気に寝ているそうだから、あとでラムが見舞っておくわ」</p>\n<p id=\"L19\"><br></p>\n<p id=\"L20\">「そう、ですね。ガーフは姉様にお見舞いしてもらったら大喜びでしょうし……」</p>\n<p id=\"L21\"><br></p>\n<p id=\"L22\">　やれやれと細い肩をすくめるラムの態度に、レムの心中を複雑な苦味が走る。</p>\n<p id=\"L23\">　記憶を取り戻したことで思い出したが、元々レムとガーフィールとはラムを巡った対立関係にあったのだ。幼い頃から、ラムに想いを寄せるガーフィールを身の程知らずだと嫌い、何度も言い合いをしてきた間柄である。</p>\n<p id=\"L24\">　しかしそれも、帝国でのガーフィールの頑張りや、帰途の間に交わした会話などを思い返すと、昔の印象のままで接するのは大きく気が咎める。</p>\n<p id=\"L25\">　ましてや今のガーフィールは、スバルやベアトリスたちを守るという役目を果たすことができなかった。目覚めれば彼は激しく落ち込み、自分を責めるはずだ。</p>\n<p id=\"L26\"><br></p>\n<p id=\"L27\">「そんなガーフを追い打ちするのはあまりにも哀れ……わかりました。ここはレムの方が譲ります。今はガーフにも一刻も早く立ち直ってもらって、あの人を救出する戦力になってもらわないといけませんから」</p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">「そうね。でも、レムの独占欲に縛られるのも悪い気はしないわ。レムが嫌がるならガーフなんて後回しにしてもいいけど？」</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\">「それで、いかないでくださいって私が言わないの、姉様はわかってますよね」</p>\n<p id=\"L32\"><br></p>\n<p id=\"L33\">「どうかしらね」</p>\n<p id=\"L34\"><br></p>\n<p id=\"L35\">　薄く微笑み、凛々しく応じるラムの眩さにレムは嘆息する。</p>\n<p id=\"L36\">　このラムの思いやりや気遣いを、眠っている間と記憶のない間、二つの期間でどれだけ無為に費やさせてしまったのだろうか。</p>\n<p id=\"L37\">　もちろん、レムが心配をかけた相手はラムだけではない。</p>\n<p id=\"L38\">　陣営の全員と、その外側の人々にも迷惑をかけた。――幸いというべきか、元々レムは関係者以外との交友関係がゼロだったので、そういう意味での被害は少なく済んだが。</p>\n<p id=\"L39\"><br></p>\n<p id=\"L40\">「むしろ、記憶が戻る前より、記憶をなくしていたときの私の方が、カチュアさんやミゼルダさんたちとちゃんと交流できていたような気がします……」</p>\n<p id=\"L41\"><br></p>\n<p id=\"L42\">　舞い戻った自分の人生録を振り返り、レムはそんな感想を抱く。</p>\n<p id=\"L43\">　成り行きで飛ばされたヴォラキア帝国で、生き延びるために必要に迫られていたとはいえ、寄る辺のないときのレムの方が人間関係に明るかったというのはどうなのか。</p>\n<p id=\"L44\">　挙句、全く心を許さないレムに、それでも献身的に寄り添おうとしていたスバルを何度も何度も遠ざけていたことなど、自分で自分の首を絞めたくなる。</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">「せめて、スバルくんが正面からレムの目を見て話してくれていたら……ああ、でもそれを拒んだのもレムの方で、うう……っ」</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">　記憶がなかったのだから仕方がなかった、と自分を擁護したいレムと、それでもスバルと正面から向き合えていれば真心が伝わったはずだ、と自分を説得したいレムがいる。</p>\n<p id=\"L49\">　いずれにせよ、スバルを筆頭に、レムが盛大な迷惑を周りにかけてしまったのは事実なので、ここから全霊を以て挽回していかなくてはならない。</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">「まず、この事態を無事に解決します。そのあとで、スバルくんにレムの謝意を見せるため、私は自分の指を折る……これですね」</p>\n<p id=\"L52\"><br></p>\n<p id=\"L53\">「……そんなことしても、スバルは喜ばないどころか、ビックリして死んじゃうかもしれないから絶対にやめてね」</p>\n<p id=\"L54\"><br></p>\n<p id=\"L55\">「あ、ペトラさん……」</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　密かな決意を聞かれたレムが振り返ると、そこには困り眉をしたペトラがいた。聞かせるべきではなかったと思いつつ、レムは「いえ」と彼女に掌を向け、</p>\n<p id=\"L58\"><br></p>\n<p id=\"L59\">「止めないでください。レムは、レムはスバルくんに申し訳ないんです。自分の不甲斐なさを罰さないと、とてもスバルくんに顔向けが……」</p>\n<p id=\"L60\"><br></p>\n<p id=\"L61\">「じゃあ、レム姉様はスバルに謝りたいからじゃなくて、自分がスッキリしたいからそんな風に罰を受けるっていうの？」</p>\n<p id=\"L62\"><br></p>\n<p id=\"L63\">「そんなつもりは……」</p>\n<p id=\"L64\"><br></p>\n<p id=\"L65\">「そんなつもりじゃなくても、そんな風にしかならないって言ってるの。いい？　スバルがレム姉様にしてほしいことは罰を受けることじゃなくて、レム姉様が眠っちゃってる間に受け取り損ねた幸せを受け取ってもらうことなんだよ」</p>\n<p id=\"L66\"><br></p>\n<p id=\"L67\">「――――」</p>\n<p id=\"L68\"><br></p>\n<p id=\"L69\">　目尻を柔らかく下げたペトラ、その言葉にレムは思わず息を呑んだ。</p>\n<p id=\"L70\">　それはレムがスバルを特別に想った最初の日、アーラム村を魔獣の脅威が襲った事件が解決した朝、自分を責めるレムにスバルがかけてくれた言葉と似た響きのある、優しくて甘やかなお説教だったからだ。</p>\n<p id=\"L71\">　何故か、あのときのスバルと目の前のペトラが、ほんの少しだけ重なる。</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">「……きっとそれだけ、皆さんがあの人の影響を受けている証拠、ですね」</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">「うん？　なあに、レム姉様」</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">「いいえ。ペトラさんの言葉が、すごく懐かしい大事な気持ちを起こしてくれて。覚えていますか？　アーラム村を魔獣が襲ったときのことです」</p>\n<p id=\"L78\"><br></p>\n<p id=\"L79\">「……ええと、うん、はい。覚えてます」</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">　レムの問いかけに、ペトラがわずかに頬を硬くした。そのまま、ペトラの視線がちらちらと、部屋の隅にいるメィリィという少女の方に向く。</p>\n<p id=\"L82\">　どうやらレムが眠っている間に陣営に加わり、エミリアたちが帝国で奮闘している間も王国で役目を果たしていたらしい少女だ。何となく見覚えがあるような気もするが、どうして今、ペトラは彼女を気にしているのだろう。</p>\n<p id=\"L83\"><br></p>\n<p id=\"L84\">「おほん。とにかく、レム姉様が自分を痛めつけるようなことはやめてください。レム姉様の尊い白魚のような指が傷付くなんて、世界が真っ暗闇に落ちます」</p>\n<p id=\"L85\"><br></p>\n<p id=\"L86\">「ペトラさん……」</p>\n<p id=\"L87\"><br></p>\n<p id=\"L88\">「もしどうしてもやめないって言うんなら、わたしも連帯責任で指を折りますっ」</p>\n<p id=\"L89\"><br></p>\n<p id=\"L90\">「ペトラさん！？」</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">　ぐっと、小さな手を握り拳にしたペトラに、レムの声が思わず上擦る。すると、そのレムの反応にペトラは悪戯っぽく笑い、「だから」と続け、</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">「そんなこと、しちゃダメですからね」</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">「――。はい……わかりました」</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">　ペトラに念押しされて、レムはおずおずとそう頷き返す。</p>\n<p id=\"L99\">　それはペトラの熱意に負けたというのもあるが、それ以上に、ペトラから受けるスバルっぽい印象に反論を封じられたという方が正しい。</p>\n<p id=\"L100\">　先ほどもスバルとダブって見えた彼女だが、今のレムの引き止め方――早まりかけたレムに、自分の極端をぶつけて相殺してくるところなど、実にそっくりだった。</p>\n<p id=\"L101\"><br></p>\n<p id=\"L102\">「――――」</p>\n<p id=\"L103\"><br></p>\n<p id=\"L104\">　ペトラ越しにスバルの影響力の大きさを痛感し、レムは沈黙する。</p>\n<p id=\"L105\">　ある種、今のペトラの様子は、レム以上に彼女がスバルを理解している証のようなもので、嫉妬心やヤキモチを抱いてもおかしくないものだ。だが不思議なことに、レムはペトラにそうした感情を欠片も抱かなかった。</p>\n<p id=\"L106\">　それがどうしてなのかはわからないが、今はスバルのことを思いながら、別のささくれがレムの中に引っかかっている。</p>\n<p id=\"L107\">　それは――、</p>\n<p id=\"L108\"><br></p>\n<p id=\"L109\">「――アルデバランさんの、権能」</p>\n<p id=\"L110\"><br></p>\n<p id=\"L111\">　今しがた、聖金貨を使ってエミリアに説明し終えたばかりの『時間遡行』の権能。</p>\n<p id=\"L112\">　ラムの根気強い説明のおかげでその恐ろしさを理解したレムだったが、エミリアに説明するために自分の中で噛み砕く中、沸々と湧き上がった疑念があった。</p>\n<p id=\"L113\">　先の未来を観測し、時を遡ることで望まれないそれを回避する権能――、</p>\n<p id=\"L114\"><br></p>\n<p id=\"L115\">「――あの人、も？」</p>\n<p id=\"L116\"><br></p>\n<p id=\"L117\">　薄ぼんやりと芽生えた疑念の火、それはレムの中でみるみるうちに大きくなり、燃え広がった火勢で思考の平野を焼き尽くしていく。そうして燃え残ったものの中に、火を起こし、火勢を強めた火種がいくつも転がっていた。</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">　例えば、スバルからは濃密な瘴気の香りが常に漂っている。</p>\n<p id=\"L120\">　例えば、その瘴気はたびたび色濃さを増し、スバルを包み込むようですらある。</p>\n<p id=\"L121\">　例えば、スバルは説明のできない洞察力で事態を察知し、その解決法を導き出す。</p>\n<p id=\"L122\">　例えば、スバルがいたおかげで多くの死が回避され、レムもまたその一人であった。</p>\n<p id=\"L123\"><br></p>\n<p id=\"L124\">　それら、一個一個なら難癖か揚げ足取りにしか感じられない要素が、権能というたった一つの掟破りが核となるだけで、驚くほどピタッと嵌まる。</p>\n<p id=\"L125\">　だが、もしも万一、レムのこの直感が本当だとしたら、ナツキ・スバルという少年は、およそ比類ない力を持ち合わせながら――、</p>\n<p id=\"L126\"><br></p>\n<p id=\"L127\">「それを、誰かのためにしか使っていない。……なんて損な人なんですか」</p>\n<p id=\"L128\"><br></p>\n<p id=\"L129\">　どんな時間でもやり直し、自分の都合よく修正することができるとしたら、いくらでも自儘に振る舞い、世界を意のままに作り変えることだってできるだろう。</p>\n<p id=\"L130\">　しかし、スバルはそうしていないし、そういう使い方もしていない。――それは、スバルの意のままにならなかった代表のレムが、一番よくわかっている。</p>\n<p id=\"L131\"><br></p>\n<p id=\"L132\">　もしスバルが、誰かの心を自分の思い通りにするために力を使っていたなら、それこそレムがスバルの指を折るようなことは起きなかったはずだ。</p>\n<p id=\"L133\">　つまり、あの指を折られた事実こそが、スバルの誠実さの証明なのである。</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「やっぱり、レムも指を折ってスバルくんとお揃いに……！」</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">「今、一回諦めさせたのにっ！？」</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">「違うんです、ペトラさん。今のは顔向けできないという後ろ向きな理由ではなくて、スバルくんと同じ痛みを分かち合いたいという前向きな……」</p>\n<p id=\"L140\"><br></p>\n<p id=\"L141\">「前向きでも後ろ向きでも上向きでも下向きでもダーメーでーすっ」</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　聞く耳を持ってもらえず、レムの意気込みは不発に終わった。</p>\n<p id=\"L144\">　ともあれ、指折りの件はさておいても、レムの中でスバルがアルデバランと同系統の権能の持ち主である、という考察はより確信を深めている。ただ、『時間遡行』の話を聞いても、ラムやエミリアたちはレムと同じ発想には至っていない様子だ。</p>\n<p id=\"L145\">　それはレムの方が深く、スバルのことを理解しているから――ではない。</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「……むしろ、その逆ですね」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">　レムと違い、エミリアたちがこの発想に至らない理由は、眠っていたレム以外の人たちは、これまでの日々で努力するスバルの姿を知っているからだ。</p>\n<p id=\"L150\">　話を聞く限り、スバルはレムが眠り続けた一年以上の間、ベアトリスと契約し、エミリアの騎士に相応しくなるために不断の努力を続けていたという。そのスバルの努力を知っているからこそ、彼のもたらした成果に他の要因があるだなんて疑わないのだ。</p>\n<p id=\"L151\">　その努力を、心が引き千切られそうになるくらい悔しいが、レムは知らない。――だから、スバルのできることの認識に周囲と大きな隔たりがある。</p>\n<p id=\"L152\"><br></p>\n<p id=\"L153\">　でも、それでスバルの英雄性が薄れることなど一切ない。</p>\n<p id=\"L154\">　何より、今この状況に陥った時点で、スバルが権能持ちだとしても万能ではなく、それ故にスバルが知恵と勇気を振り絞り、誰かの手を取って進んできた事実は揺るがない。</p>\n<p id=\"L155\">　こうしている今も、レムがスバルの力になれることも、ちゃんと残されているのだ。</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">「そうとわかったら……姉様！」</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">　囚われのスバルが助けを求めている。――自分の思考にその確信を得ると、レムは急いでこの考えをラムたちに共有し、相談の材料を増やそうと考える。</p>\n<p id=\"L160\">　直感的な部分と、瘴気を感じ取る鬼族の嗅覚を前提とした説なので納得してもらうのは難しいだろうが、聡明なラムと、器の大きいエミリアなら真剣に聞いてくれるはず。</p>\n<p id=\"L161\">　そう思い、レムが「どうしたの？」と振り向くラムたちに声を発しようと――、</p>\n<p id=\"L162\"><br></p>\n<p id=\"L163\">「――ただ今戻りました。遅参」</p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">　その瞬間だった。</p>\n<p id=\"L166\">　レムたちが集まった王侯館の広間に、瞬きの如く二人の男が現れる。片方はモノクルを付けた怜悧な印象の美丈夫、クリンドだ。そして、そのクリンドが連れてきたのは、レムにとっても長く見知った大恩ある主人――、</p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">「ロズワール！　きてくれたのね」</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">「えーぇ、事情はクリンドからお聞きしました。スバルくんとベアトリスの窮地、さらには王選の土台が揺らぐ事態と聞いては、私も帝国の旅疲れが……なーぁどとは言っていられませんからねーぇ」</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">「ん、すごーく頼もしいわ。すぐにみんなの話し合いに……でも、その前に」</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">「――？」</p>\n<p id=\"L175\"><br></p>\n<p id=\"L176\">　登場した長身の人物、ロズワールを迎えたエミリアがおもむろに手で指し示すのは、現れた彼のちょうど背中側に立っていたレムだった。</p>\n<p id=\"L177\">　そのエミリアの仕草にロズワールが振り向くと、その左右色違いの瞳がレムに焦点を結ぶ。それに合わせ、レムはスカートを摘まんでカーテシーをし、</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">「ロズワール様、大変長らくお暇をいただいておりました。帝国へのお迎えといい、改めて御礼を申し上げます。――レムが、戻って参りました」</p>\n<p id=\"L180\"><br></p>\n<p id=\"L181\">「――――」</p>\n<p id=\"L182\"><br></p>\n<p id=\"L183\">　そのレムの謝意と帰参の挨拶に、ロズワールの喉が微かに鳴った。かと思えば、次の瞬間にぐらりと、その長身が眩暈を起こしたようにふらつく。</p>\n<p id=\"L184\"><br></p>\n<p id=\"L185\">「ロズワール様！」</p>\n<p id=\"L186\"><br></p>\n<p id=\"L187\">「ああ、いや、大丈夫大丈夫。……いきなりのことで、情報で溺れかけただーぁけ」</p>\n<p id=\"L188\"><br></p>\n<p id=\"L189\">　傍らのラムがとっさに体を支えると、ロズワールが苦笑しながらそう応じる。</p>\n<p id=\"L190\">　レムの『名前』が吐き出されたことによる、『記憶』の揺り戻しがあったのだろう。</p>\n<p id=\"L191\">　それが熱心に鉄球――モーニングスターを磨いてくれていたスバルとの絆の力でなかったことは残念だったが、空白だった自分の居場所が再び埋まっていくのを目の当たりにするのは悪い気はしない。不謹慎と言われるかもしれないが。</p>\n<p id=\"L192\">　いずれにせよ――、</p>\n<p id=\"L193\"><br></p>\n<p id=\"L194\">「――おかえり、レム。この状況が落ち着いたらぜひ、君のいない間の屋敷の……特にラムの話をしようじゃーぁないか」</p>\n<p id=\"L195\"><br></p>\n<p id=\"L196\">「はい。心から楽しみです」</p>\n<p id=\"L197\"><br></p>\n<p id=\"L198\">　さすがの理解力で、急速にレムを思い出した衝撃を受け止め切るロズワール。主人のその精神の強固さに感心しながら、レムは改めて話を仕切り直そうとした。</p>\n<p id=\"L199\">　しかし、そのレムの袖がくいっと後ろから引かれ――、</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「旦那様、フレデリカ姉様はご一緒じゃなかったんですか？」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">「ああ、フレデリカにはバーリエル領に残ってもらったよ。一度引き受けたことだ。シュルトくんを放っておくのはしのびなかったのと、フレデリカに期待される役目は自分が果たすと、そうクリンドが言うものだーぁからね」</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">「クリンド兄様がフレデリカ姉様のお役目を……無理じゃないですか？」</p>\n<p id=\"L206\"><br></p>\n<p id=\"L207\">「手厳しい。その疑念を払拭するためにも励まねばなりませんね。奮励」</p>\n<p id=\"L208\"><br></p>\n<p id=\"L209\">　ロズワールたちと一緒に戻らなかったフレデリカの所在を確かめ、そう眉を顰めたペトラにクリンドが平然とした態度で奮起を誓う。</p>\n<p id=\"L210\">　そのやり取りの傍ら、レムは自分の袖を引いたペトラの横顔を見つめながら、「ペトラさん？」と首をひねらざるを得なかった。</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">　今、ペトラは明らかにレムの言葉を遮り、別の話題を持ち出していた。もちろん、フレデリカの所在も気になる話題ではあったが、その行動は意味深だ。</p>\n<p id=\"L213\">　レムがそう訝しむ向こうでは、エミリアがロズワールにロム爺のことを紹介し、陣営の垣根を越えた対策が必要である旨を話し始めている。ペトラはそれを眺めていたが、ふとレムの方に振り向くと、小さく手招きした。</p>\n<p id=\"L214\">　そして――、</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">「……もしかして、レム姉様もスバルのこと気付いた？」</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">「――！　その言い方、ペトラさんもスバルくんの権能に……」</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">「それ以上は口に出しちゃダメ。……『魔女』に聞かれるかもしれないから」</p>\n<p id=\"L221\"><br></p>\n<p id=\"L222\">「――――」</p>\n<p id=\"L223\"><br></p>\n<p id=\"L224\">　自分の唇に指を立てて、そう告げたペトラにレムも思わず口を噤む。</p>\n<p id=\"L225\">　ペトラは明言しなかったが、今の言い方と口ぶりはレムの内心をピタリと言い当てたもの――ペトラもまた、スバルが『時間遡行』する権能の持ち主だと考えた証。その後に続けた言葉から、レムよりさらに情報を持っているのだと推測できた。</p>\n<p id=\"L226\">『魔女』に聞かれる、というのはいささか突飛な表現だが――、</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">「ラインハルト様が、アウグリア砂丘で『嫉妬の魔女』を押しとどめていると聞いている以上、それを大げさだとは笑えませんね」</p>\n<p id=\"L229\"><br></p>\n<p id=\"L230\">「うん、そのこととも関係あるの。絶対そうって確信があるわけじゃないんだけど、このことは口に出さない方がいいと思う。――もう、あんな思いは嫌だから」</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">　切々と、怖いぐらいの実感がこもったペトラの呟きは、まるでその禁句を口にしたときの被害を体感したことがあるみたいな重みを伴っていた。</p>\n<p id=\"L233\">　自然と、そのペトラの静かな訴えにレムは紡ぎかけた言葉を喉の奥に引っ込める。だがそれはすなわち、スバルのこれまでの真の功績を明かす機会を――、</p>\n<p id=\"L234\"><br></p>\n<p id=\"L235\">「……そんなこと、あの人は拘らないですよね」</p>\n<p id=\"L236\"><br></p>\n<p id=\"L237\">　記憶をなくす前となくしたあとと、レムはスバルを知る二度の機会をもらった。</p>\n<p id=\"L238\">　その二度の機会でわかったことは、スバルの胸を打つほどに健気な誠実さであり、自分が裏表なく評価され、全てがつまびらかになることなど二の次だ。</p>\n<p id=\"L239\">　スバルの行いと思い、その全てが称賛され、報われてほしいと願うのは、あくまでレムの価値観での話でしかないのだから。</p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">「レム姉様、一個だけ、聞かせてください」</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\">　自分の祈りを呑み込むレム、その感傷の余韻を残したレムにペトラがそう告げる。</p>\n<p id=\"L244\">　特別潜めた声だったわけではないが、レムにはそれが自分にだけ聞こえるよう、自分以外には聞こえないよう、ペトラが細心の注意を払ってした問いかけに思えた。</p>\n<p id=\"L245\">　その真剣味に、またしてもスバルと似たものを感じながら、レムが顎を引くと、</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">「レム姉様は、スバルを助けるためなら、何でもできますか？」</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　その問いかけの裏に、レムはペトラが「自分はできる」と言っているのを感じ取った。</p>\n<p id=\"L250\">　それに対抗心を抱いたわけではなかった。でも、思案は一秒にも満たなかった。</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「はい、もちろんです。――私は、スバルくんのレムですから」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">　そう答えることは、レムにとって何の躊躇いもいらないことだったのだから。</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\"><br></p>\n<p id=\"L257\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\"><br></p>\n<p id=\"L260\">　――刻一刻と、消耗が積み重なるのをアルデバランは実感していた。</p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">「飯は現地調達、水は空気を冷やして作った氷を舐めてりゃいいが……寝る時間を削られるのだけは本気でしんどい」</p>\n<p id=\"L263\"><br></p>\n<p id=\"L264\">　仕掛けられ続ける執拗な妨害工作、それがアルデバラン一行を延々と苦しめる。</p>\n<p id=\"L265\">　それも、妨害による被害の大部分は、こちらに負傷や戦線離脱を促すような甚大なものではなく、あくまで消耗を強いるだけに留める手口なのが嫌らしい。かと思えば、採石場で最初に仕掛けてきたような落石クラスを交えてくることもあり、どこまでも気を抜くことを許さない手段の悪質さが際立っている。</p>\n<p id=\"L266\">　目下最大の問題は、これを完璧に防ぐ手立てが存在しないことだ。</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">「武闘派内政官……武闘派内政官、ね。荒っぽい響きは伊達じゃねぇってわけか」</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">　エミリア陣営の内政官、オットー・スーウェンは幾度も見かけた柔和な優男だ。</p>\n<p id=\"L271\">　陣営での立場はいじられ役にして緩衝材、日常的になくてはならないポジションだが、鉄火場で警戒の必要がある相手ではない。――そんな認識は大間違いだった。</p>\n<p id=\"L272\">　どんな生き物とでも話せるという事実を、アルデバランは軽視し過ぎた。そのツケを、信じられない勢いと物量で支払わされている。</p>\n<p id=\"L273\"><br></p>\n<p id=\"L274\">「しかも、問題は陰湿内政官だけじゃねぇ……親父さんとフェルトちゃんのこともある」</p>\n<p id=\"L275\"><br></p>\n<p id=\"L276\">　妨害工作に加え、アルデバランの頭をさらに悩ませるのが、同行メンバー内で生じた不和であり、見過ごせないトラブルの種の芽吹きだ。</p>\n<p id=\"L277\">　元々、アルデバランの想定メンバーに入っていなかったフェルトだが、『アルデバラン』関係で連れ回す必要のある彼女の存在がここにきて大きな痛手を生んだ。</p>\n<p id=\"L278\">　それが、ハインケルの情緒を掻き乱す核にフェルトが触れた問題だ。</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\">　どうやら、フェルトはハインケルのよほど触れられたくない部分に触れたらしい。</p>\n<p id=\"L281\">　実子であるラインハルトが『嫉妬の魔女』をアウグリア砂丘にとどめる中、障害として立ち塞がった実父のヴィルヘルムを自ら刺したハインケル。その砕け散る寸前のメンタルに不用意に触れたツケを、フェルトは命で支払う羽目になりかけた。――否、実際には何度か、命で支払う羽目になったのだ。</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">　アルデバランが『領域』でやり直さなければ、フェルトの死は確定していた。</p>\n<p id=\"L284\">　それは『アルデバラン』の怒りを買い、ハインケルの立場を追い詰めていただろう。ただでさえ、『神龍』の意識にアルデバランを上書きした不自然な状態なのだ。そこに『龍』の本能を著しく刺激する何かをもたらせば、『死者の書』の魔法が解けかねない。</p>\n<p id=\"L285\">　だから、アルデバランは強引にハインケルとフェルトの会話を断ち切ったが――、</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">「対処療法でしかねぇ。うっかり親父さんとフェルトちゃんを二人きりにしようもんなら、また刃傷沙汰が起こるのは目に見えてやがる。かといって、ロイの野郎の拘束をヤエ以外に任せるなんてどだい無理……クソ、狼とヤギを川の向こうに船で運ぶクイズやってんじゃねぇんだぞ。しかも苦手なんだよ、あれ」</p>\n<p id=\"L288\"><br></p>\n<p id=\"L289\">　いわゆる論理パズルというやつだが、それに近い状況に置かれている。</p>\n<p id=\"L290\">　する必要のない知恵比べに頭脳を割かれている現状は望ましくないが、だからと言って――、</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">「――ハインケル様でもフェルト様でも、好きに切り捨てれば楽になれますよ？」</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\">「――。それはしねぇって、何べんも言ってんだろうが」</p>\n<p id=\"L295\"><br></p>\n<p id=\"L296\">　ふと、その思案に割って入る軽やかな声に、アルデバランは舌打ちして答える。</p>\n<p id=\"L297\">　手を後ろ手に組んで、踊るような足取りでやってくるのはヤエだ。彼女が一人でいる姿に兜の内でアルデバランは目を細める。</p>\n<p id=\"L298\"><br></p>\n<p id=\"L299\">「おい、なんで一人だ。誰かしら一緒に……」</p>\n<p id=\"L300\"><br></p>\n<p id=\"L301\">「フェルト様はボル様といて、大罪司教は吊るして、ハインケル様は括ってあります。ひとまず、今のところは落ち着いてますってば」</p>\n<p id=\"L302\"><br></p>\n<p id=\"L303\">「……それだって、穴がねぇとは限らねぇだろ」</p>\n<p id=\"L304\"><br></p>\n<p id=\"L305\">「ですね。でもでも、今一番大穴が開きそうなのってアル様のところですよ～？」</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">　言いながら、ヤエが立てた片膝を抱えるアルデバランの正面にしゃがみ込む。彼女の猫のような紅の瞳に覗き込まれ、アルデバランは居心地の悪さを味わった。</p>\n<p id=\"L308\">　どうぶっきらぼうに答えようと、彼女の見立ては正しい。――間違いなく、メンバーの中で一番色濃く消耗しているのはアルデバランに他ならない。</p>\n<p id=\"L309\"><br></p>\n<p id=\"L310\">「だが、そりゃ当然の話だ。オレがやり遂げたい目標が一番でかくて多い。なら、オレが苦労を背負うのは当たり前の……」</p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">「その結果、アル様が途中で潰れようものなら目も当てられなくないです？」</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\">「……何が言いたい」</p>\n<p id=\"L315\"><br></p>\n<p id=\"L316\">「で～す～か～ら、ヤエちゃんが言いたいことはずっとお伝えしている通りです。アル様がペシャっと潰れちゃう前に、勝利条件を下げましょう」</p>\n<p id=\"L317\"><br></p>\n<p id=\"L318\">「だからそれは……っ」</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">「――どうして、アル様が綺麗な手段に拘らないといけないんです？」</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">　畳んだ膝に頬杖をつきながら、ヤエが鋭くそう差し込んでくる。</p>\n<p id=\"L323\">　糸のように細められたヤエの目が薄く開き、声色に遊びがなくなったのを感じ取って、アルデバランはとっさの言葉を封じられた。</p>\n<p id=\"L324\">　そのアルデバランの沈黙に乗じ、ヤエは続ける。</p>\n<p id=\"L325\"><br></p>\n<p id=\"L326\">「相手はなりふり構ってきません。当然ですよね。相手はアル様にお味方を奪われ、傷付けられ、挙句に世界の命運がかかっているんですから。そりゃ、死に物狂いにもなりますよ～。正々堂々真っ向から、正道にもとる手段も厭わない」</p>\n<p id=\"L327\"><br></p>\n<p id=\"L328\">「……お前に苦労かけてるのはわかってるつもりだ。延々と嫌がらせされ続けてるのもそうだが、王都じゃ『剣鬼』とぶつかるような目にも」</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「違います。恨み言が言いたいんじゃありません。……いいえ、ある意味、恨み言で間違いないかもしれませんけどね～」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">「何を――」</p>\n<p id=\"L333\"><br></p>\n<p id=\"L334\">　言うつもりなのか、という言葉は続かなかった。</p>\n<p id=\"L335\">　不意に、真っ直ぐ伸びてきたヤエの手を躱せず、アルデバランは額を押され、そのまま後ろにひっくり返る。そして目をぱちくりとさせるアルデバランの上に、こちらを押し倒したヤエが滑るように覆い被さっていた。</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">「――――」</p>\n<p id=\"L338\"><br></p>\n<p id=\"L339\">　すぐ間近で、アルデバランとヤエの視線が交錯する。</p>\n<p id=\"L340\">　瞬間、アルデバランは即座に奥歯に仕込んだ薬包を舌先でつつき、この刹那をやり直そうと自害を――、</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">「――奥様は、亡くなられましたよ、アル様」</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">「――ッ」</p>\n<p id=\"L345\"><br></p>\n<p id=\"L346\">「亡くなられたんです。御自身でも、何度も仰ってるじゃないですか」</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">　毒を呷る寸前、息のかかる距離にいるヤエに言われ、アルデバランの喉が鳴る。</p>\n<p id=\"L349\">　言われるまでもない。プリシラ・バーリエルは死んだ。それは全ての前提だ。アルデバランがこの決断に踏み切った理由であり、原因であり、最後の枷だった。</p>\n<p id=\"L350\">　彼女がいなくなったから、アルデバランは己を縛り付けるあらゆる鎖を解き放ち、全ての存在を敵に回して、世界を混沌に陥れるとわかっていても、これを始めた。</p>\n<p id=\"L351\"><br></p>\n<p id=\"L352\">「本当に？」</p>\n<p id=\"L353\"><br></p>\n<p id=\"L354\">「あ……？」</p>\n<p id=\"L355\"><br></p>\n<p id=\"L356\">「本当に、そうです？　奥様はどこにもいない。だからもう何もかもどうでもいい。誰を裏切って、何を壊して、どんな風に思われたって全然へっちゃら。――本当に？」</p>\n<p id=\"L357\"><br></p>\n<p id=\"L358\">　重ねられる問いかけに、アルデバランは動けない。</p>\n<p id=\"L359\">　今も、舌先の動き一つでこの瞬間をなかったことにできる。それを保険に――否、仮にその保険がなかったとしても、アルデバランは動かなかったかもしれない。</p>\n<p id=\"L360\">　そのぐらい、ヤエの言葉と目力には、鋼糸以上にこちらを縛る力があった。</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">　本当に、と彼女は問いかけてくる。いったい、どんな答えを求めているのか。</p>\n<p id=\"L363\">　本当に、と彼女は問いかけてくる。本当だとも。それ以外に何が言えるのか。</p>\n<p id=\"L364\">　本当に、と彼女は問いかけてくる。アルデバランの覚悟の是非を、問うてくる。</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「結果は、どうかしてるかもしれません。もたらした被害も、とんでもないのかも。でも私はこうも思います。――やり方は、ずっとずっとお綺麗ですよ」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">「綺麗……？」</p>\n<p id=\"L369\"><br></p>\n<p id=\"L370\">「正面から相対して、相手の策を上回って乗り越えて、足りない戦況は相手の弱味につけ込むけれど人死には出させない。アル様の御覚悟は綺麗です。だからこんな風に、ひどくひどく追い詰められるようなことになって」</p>\n<p id=\"L371\"><br></p>\n<p id=\"L372\">「――――」</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">「――アル様、太陽に焦がれるのを、やめましょう？」</p>\n<p id=\"L375\"><br></p>\n<p id=\"L376\">　すべらかに伸びてくるヤエの両手が、アルデバランの兜を左右から挟む。兜を脱がせようとするのではなく、目線を逸らさせまいとする手つき。</p>\n<p id=\"L377\">　その手つきと、囁かれた言葉がアルデバランの魂を拘束し、身動きを封じた。</p>\n<p id=\"L378\"><br></p>\n<p id=\"L379\">　――太陽に、焦がれるのを、やめる。</p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">「地べたを這いずって泥に塗れて、空を仰ぐのをやめて血を浴びましょう。大丈夫です。すでに私は汚れた身、泥も血も、一緒に浴びることを厭いません」</p>\n<p id=\"L382\"><br></p>\n<p id=\"L383\">「――。お前が、何を言おうと、オレは」</p>\n<p id=\"L384\"><br></p>\n<p id=\"L385\">「譲れないものまで譲る必要はないです。でも、そう望むなら綺麗でいようとしないでください。綺麗でいようと、それさえ手放してくれたなら――」</p>\n<p id=\"L386\"><br></p>\n<p id=\"L387\">　そこで言葉を切り、ヤエの唇が緩く半月の模様を描く。</p>\n<p id=\"L388\">　その血色に滲んで見えるヤエの微笑が、ひどく儚げで、誰かの微笑と重なった。</p>\n<p id=\"L389\"><br></p>\n<p id=\"L390\">「――誰も、私のアル様には勝てません」</p>\n<p id=\"L391\"><br></p>\n<p id=\"L392\">　――それは、アルデバランを形作った、魂に刻み込まれた誰かの微笑。</p>\n<p id=\"L393\"><br></p>\n<p id=\"L394\">「――――」</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">　血色の笑みを浮かべ、すぐ間近で縋るように、愛おしむように、嘆くように訴えるように凄むように儚むように告げたヤエに、アルデバランは長く息を吐いた。</p>\n<p id=\"L397\">　そして――、</p>\n<p id=\"L398\"><br></p>\n<p id=\"L399\">「――領域展開、マトリクス再定義」</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">　真に手放し難いものを手放さないために、血と泥に塗れようと、思った。</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\"><br></p>\n<p id=\"L404\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\"><br></p>\n<p id=\"L407\">「――づっ」</p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">　ズキン、とひと際強い頭痛に脳を抉られ、オットーは微かに呻き声を漏らした。</p>\n<p id=\"L410\">　すでに、『言霊の加護』を開放し続けて二十時間以上が経過している。その間、常に開いたチャンネルをチェックし続けているわけではないが、こちらから話しかけずとも、舞い込んでくる情報は一つたりとも聞き漏らせない。</p>\n<p id=\"L411\">　結果的に、加護を半開放するような状態を維持したまま、オットーは寝食を惜しんで孤独な戦いを延々と続けていた。</p>\n<p id=\"L412\"><br></p>\n<p id=\"L413\">「……エミリア様は、辺境伯たちと合流されたようですね」</p>\n<p id=\"L414\"><br></p>\n<p id=\"L415\">　追跡するアルデバランたちと比べるべくもないが、味方の陣営の動向も確認すべく、オットーは言わば自分の前後に動物たちの索敵を放っている。</p>\n<p id=\"L416\">　エミリアたちとも積極的な接触を行っていないのは、集中力を乱されたくないのもあるが、一番の理由はオットーの無茶を引き止められるのを避けるためだ。</p>\n<p id=\"L417\">　どう考えても、オットーがすでにコップ一杯分では足りないほどの鼻血を流したと知れば、エミリアたちは絶対にこれを続けさせてはくれないだろうから。</p>\n<p id=\"L418\"><br></p>\n<p id=\"L419\">「ですが、必要なことですよ」</p>\n<p id=\"L420\"><br></p>\n<p id=\"L421\">　遠からず、アルデバランたちはカララギ都市国家のモゴレード大噴口へと到着し、そこで何らかの目的を達しようとする。おそらく、そこがリミットだ。</p>\n<p id=\"L422\">　あくまでオットーの直感でしかないが、それを果たさせることが自分たちの敗北条件であり、ナツキ・スバルとベアトリスを取り戻す最後の際なのだと確信できる。</p>\n<p id=\"L423\">　故に、それを阻止しなければならない。だが、その決定打はオットーにはない。</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">　決定打を持つのは常に、オットー以外の誰か。</p>\n<p id=\"L426\">　オットー・スーウェンにできることは、その誰かの援護射撃だけ。――だから、その援護射撃に、体中の血を絞り出したとしても全力を注ぎ込む。</p>\n<p id=\"L427\"><br></p>\n<p id=\"L428\">『坊ちゃん、死なないでくださいよ』</p>\n<p id=\"L429\"><br></p>\n<p id=\"L430\">「……無茶するな、とは言わないんですね」</p>\n<p id=\"L431\"><br></p>\n<p id=\"L432\">『坊ちゃんが無茶をなさるのは趣味みたいなもんじゃないですか。やめろと言ってもやめられないものをやめろとは僕は言いません。だから、死なんでくださいよ』</p>\n<p id=\"L433\"><br></p>\n<p id=\"L434\">　と、そう理解者面をしている愛竜のフルフーに、オットーは苦笑する。</p>\n<p id=\"L435\">　基本、陣営の全員と別行動中のオットーだが、移動手段と、いざというときの話し相手――『言霊の加護』で他の生き物の言葉や思考にのめり込みすぎて、帰ってこられなくならないよう、フルフーとだけは一緒に動いている。</p>\n<p id=\"L436\">　さすが、子どもの頃からの付き合いのフルフーには、オットーの考えや行動はお見通しだったようで、その頼もしさには救われることが多い。</p>\n<p id=\"L437\">　こうして、人里を離れた山中で行動しているときなど、特に。</p>\n<p id=\"L438\"><br></p>\n<p id=\"L439\">『効果があるかわかりませんが、ちょっと眠ったらどうです？　さっきの話だと、相手も休憩中……今なら見失う心配もなく、休めるんじゃ？』</p>\n<p id=\"L440\"><br></p>\n<p id=\"L441\">「何を言うんです。休憩中なら、邪魔をしないと。むしろ、今が書き入れ時ですよ」</p>\n<p id=\"L442\"><br></p>\n<p id=\"L443\">『この状況を書き入れ時扱いは、坊ちゃんの悪い癖が出てますってば』</p>\n<p id=\"L444\"><br></p>\n<p id=\"L445\">　呆れた風に太い首を横に振るフルフー、そののんびりとした口調と態度は、状況を考えれば悠長すぎると思いそうなものだが、それがオットーを焦らせないためのあえての呑気さだとわかっていれば腹も立たない。</p>\n<p id=\"L446\">　実際、フルフーと話している間、オットーの気力は少しずつ回復する。――おかげで、もうひと踏ん張り仕掛けることもできそうだ。</p>\n<p id=\"L447\"><br></p>\n<p id=\"L448\">『そんなつもりでこうしてるわけじゃないんですがねえ』</p>\n<p id=\"L449\"><br></p>\n<p id=\"L450\">「つもりじゃなくても助けられてますよ。僕のフルフーは、最高の相棒です」</p>\n<p id=\"L451\"><br></p>\n<p id=\"L452\">『坊ちゃんたら調子いいんだから！』</p>\n<p id=\"L453\"><br></p>\n<p id=\"L454\">　不満げに低く唸ったフルフーに笑みがこぼれ、オットーは大きく深呼吸。それから、改めてチャンネルに意識を傾け、アルデバランたちの追跡を任せている鳥や虫、魚の群れへの語りかけを再開、相手の動向を可能な限り拾おうとする。</p>\n<p id=\"L455\"><br></p>\n<p id=\"L456\">　もちろん、動物たちと言葉を交わす必要がある以上、このオットーの追跡はリアルタイムからはほんの少し遅れ、多少のラグが存在する。</p>\n<p id=\"L457\">　それでも、アルデバランたちを見失わず、手を緩めないで追い続けられているのは、やはりゾッダ虫の力が大きい。大抵の動物は相手に従う『神龍』の気配に怯え、どれだけ熱心に頼み込んでも一定以上は踏み込んでくれない。</p>\n<p id=\"L458\">　しかし、ゾッダ虫は違う。個体よりも群れの生存と未来を重要視する彼らは、『神龍』にさえ怯えることなく接近し、情報を持ち帰ってくれる凄腕だ。この件が終われば、彼らに約束した安寧の地も含め、できるだけ厚遇しなければならない。</p>\n<p id=\"L459\"><br></p>\n<p id=\"L460\">『あんまりゾッダ虫に肩入れしすぎると、フレデリカお嬢さんやペトラお嬢さんたちにますます渋い顔されますよ』</p>\n<p id=\"L461\"><br></p>\n<p id=\"L462\">「どうしてか女性がゾッダ虫を嫌うことが多いのはわかってますよ。だけど、今回の功績を知れば、もしかしたら見る目が変わるかも」</p>\n<p id=\"L463\"><br></p>\n<p id=\"L464\">　とはいえ、それが望み薄であることはオットーも理解はしている。</p>\n<p id=\"L465\">　女性陣どころか、『聖域』でのオットーとの戦いもあって、ガーフィールもゾッダ虫に対してはどことなく抵抗感がある様子だ。スバルとベアトリスも、無事に解放された暁にはゾッダ虫の貢献を聞いて、どんな顔をするか――、</p>\n<p id=\"L466\"><br></p>\n<p id=\"L467\">「せめて、群れの代表に直接感謝を伝えるくらいはさせるべきで――」</p>\n<p id=\"L468\"><br></p>\n<p id=\"L469\">「――それ、ちょっと難しいと思いますけどね～？」</p>\n<p id=\"L470\"><br></p>\n<p id=\"L471\">「――――」</p>\n<p id=\"L472\"><br></p>\n<p id=\"L473\">　瞬間、オットーの耳元を、虫たちでも小動物でもフルフーでもない声が撫でる。それに息を呑んだ直後、オットーの体がいきなり宙に吊り上げられた。</p>\n<p id=\"L474\"><br></p>\n<p id=\"L475\">『坊ちゃん！！』</p>\n<p id=\"L476\"><br></p>\n<p id=\"L477\">　竜車はなしで、背に直接跨っていたオットーの体重が消え、それに気付いたフルフーが必死な声を上げる。</p>\n<p id=\"L478\">　そのフルフーの叫びも空しく、オットーは山中の痩せた木の一本に吊り下げられ、手と首に絡んだ細い感触に絞められながら、宙で足をバタつかせていた。</p>\n<p id=\"L479\">　かろうじて、首の間に指を挟んですぐ窒息するのは免れたが――、</p>\n<p id=\"L480\"><br></p>\n<p id=\"L481\">「か、く……っ」</p>\n<p id=\"L482\"><br></p>\n<p id=\"L483\">「戦闘要員じゃなさそうなのに、即座の反応はお見事でした。いわゆる常在戦場の心構えってやつですかね？　お兄さん、シノビとしても大成したかもですよ？」</p>\n<p id=\"L484\"><br></p>\n<p id=\"L485\">　吊るされ、ぶらぶらと揺れるオットー、その足下に細身の影が浮かび上がる。それは紅の髪と、ワソーの要素が入った給仕服を身に纏った少女――特徴が、一致する。</p>\n<p id=\"L486\">　アルデバラン一味の一人であり、オットーが削らなければならない敵――、</p>\n<p id=\"L487\"><br></p>\n<p id=\"L488\">「ほら、言ったじゃないですか、アル様。――誰も、あなたには勝てないんですって」</p>\n<p id=\"L489\"><br></p>\n<p id=\"L490\">　――紅のシノビ、ヤエ・テンゼンがそう頬を染め、吊るしたオットーを見上げていた。</p>\n<p id=\"L491\"><br></p>\n</div>\n</div>"
    }
}