{
    "scraped_url": "https://ncode.syosetu.com/n2267be/716/",
    "scrape_results": {
        ".p-novel__title": "<h1 class=\"p-novel__title p-novel__title--rensai\">第九章２１　『バルガ・クロムウェル』</h1>",
        ".p-novel__body": "<div class=\"p-novel__body\">\n\n<div class=\"js-novel-text p-novel__text\" style=\"line-height: 180%; font-size: 100%;\">\n<p id=\"L1\"><br></p>\n<p id=\"L2\"><br></p>\n<p id=\"L3\">「――領域展開、マトリクス再定義」</p>\n<p id=\"L4\"><br></p>\n<p id=\"L5\">　状況の変化に対応し、世界を数秒ごとに、数瞬ごとに、数刹那ごとに刻み、進める。</p>\n<p id=\"L6\">　大きく時を遡ることができないアルデバランの権能にとって、これは勝利を確実に手繰り寄せるのと同時に、勝利を決定的に手放すリスクもある賭けだった。</p>\n<p id=\"L7\"><br></p>\n<p id=\"L8\">「――領域展開、マトリクス再定義」</p>\n<p id=\"L9\"><br></p>\n<p id=\"L10\">　一歩一歩、一手一手、一行動一行動を検証し、確定し、盤上を詰めていく。</p>\n<p id=\"L11\">　超級の戦士たちはこれを常に前進し続ける時の中で、止まることのない一発勝負の世界で積んでいくというのだから、本当に、想像もつかない。</p>\n<p id=\"L12\"><br></p>\n<p id=\"L13\">「――領域展開、マトリクス再定義」</p>\n<p id=\"L14\"><br></p>\n<p id=\"L15\">　戦士のみならず、超級の知恵者たちも、異次元の思考力という意味では同じだ。</p>\n<p id=\"L16\">　むしろ、実践を伴わない、本物の血の香りと傷の痛みとを知らぬまま、頭の中だけで世界の進み方を組み立てるのだから、より化け物感があるかもしれない。</p>\n<p id=\"L17\">　いずれにせよ――、</p>\n<p id=\"L18\"><br></p>\n<p id=\"L19\">「――領域展開、マトリクス再定義」</p>\n<p id=\"L20\"><br></p>\n<p id=\"L21\">　戦士の研鑽も、知恵者の熟思も踏み躙り、一発勝負であることも、二つの選択の結果を同時に見届けられないという理も無視し、ただ勝利だけを掠め取るアルデバランの在り方を卑劣だと罵り、嫌悪し、唾棄する資格が彼らにはある。</p>\n<p id=\"L22\">　いくらでも、そうした悪罵に切り刻まれよう。その代わり――、</p>\n<p id=\"L23\"><br></p>\n<p id=\"L24\">「――領域展開、マトリクス再定義」</p>\n<p id=\"L25\"><br></p>\n<p id=\"L26\">　この薄汚いやり方で、勝利だけは絶対に盗み取らせてもらう。</p>\n<p id=\"L27\"><br></p>\n<p id=\"L28\"><br></p>\n<p id=\"L29\">　　　　　　　　　　　　　　　　×　　×　　×</p>\n<p id=\"L30\"><br></p>\n<p id=\"L31\"><br></p>\n<p id=\"L32\">「……せめて、餌を欲しがる豚程度には愛嬌が欲しいところだな」</p>\n<p id=\"L33\"><br></p>\n<p id=\"L34\">　低く、唸るような声で紡がれる豚面――『豚王』ドルテロ・アムルのジョークは、それまでの重々しい絶望感をもたらすものと比べ、掠れていた。</p>\n<p id=\"L35\">　当然だろう。その全身に鋼糸の裂傷を浴び、おびただしい量の傷から大量に出血しているのだ。むしろ、まだ意識があるのと、顔に悲愴感がない方がよほどおかしい。</p>\n<p id=\"L36\"><br></p>\n<p id=\"L37\">「ここまでやって、あんたが死ぬのを怖がってねぇのはわかるよ。けど、死ぬのが怖くなくても痛ぇもんは痛ぇだろ」</p>\n<p id=\"L38\"><br></p>\n<p id=\"L39\">「自分で言っていてわからんのか？　死も痛みも、究極的には恐れをもたらすものだ。ならば、私たちが呑み込むべきは恐怖だけでいい」</p>\n<p id=\"L40\"><br></p>\n<p id=\"L41\">「……わからねぇよ」</p>\n<p id=\"L42\"><br></p>\n<p id=\"L43\">　ドルテロの言い分は、死からもたらされる恐怖と、痛みからもたらされる恐怖を同一視したものだ。だが、アルデバランに言わせればそれらは違うものだ。死から生まれる恐怖と、痛みから生まれる恐怖は違う。</p>\n<p id=\"L44\">　もっと言えば、痛みは肉体に対する刺激なのだから、恐怖ともやはり違って思えた。</p>\n<p id=\"L45\"><br></p>\n<p id=\"L46\">「――。何を言おうと、豚の遠吠えだな」</p>\n<p id=\"L47\"><br></p>\n<p id=\"L48\">　そのアルデバランの前で、口角に白い泡を浮かべ、ドルテロがそう呟いた。</p>\n<p id=\"L49\">　かの『豚王』の太い首には、極細の鋼糸が何重にも巻き付き、気管を圧迫している。ドルテロはその絞首に指を入れて抗ったが、首にめり込んだ二本の指は役目を失い、脳に血の回らなくなった巨体がついに膝をついた。</p>\n<p id=\"L50\"><br></p>\n<p id=\"L51\">　その膝をついたドルテロの周囲には、彼が引き連れた五十五人の部下が倒れている。</p>\n<p id=\"L52\">　この『豚王』を相手取りながら、他の男たちを一人ずつ打ち倒していくのは比喩抜きに骨が折れ、肉が削がれ、何度も命を奪われた。――都合、二万三千八回だ。</p>\n<p id=\"L53\"><br></p>\n<p id=\"L54\">　これだけの試行回数は、アルデバランの百戦錬磨の負け戦の中でもトップクラス。</p>\n<p id=\"L55\">　それにはもちろん、『豚王』とその部下の『黒銀貨』たちの組織的攻撃が非常に綿密だったというのもあるが、一番はアルデバランの才能のなさが原因だった。</p>\n<p id=\"L56\"><br></p>\n<p id=\"L57\">　ドルテロの首に絡んだ鋼糸、それはヤエの手から伸びたものではなく、彼女から指輪を借り受けたアルデバランの手から伸びたものだ。</p>\n<p id=\"L58\">　指一本の鋼糸を操り、ドルテロの猛攻を一手ずつ詰めながら彼の首に糸をかけ、あの太い首を圧迫できるだけ束ねてみせた。――この過酷な領域の中で、一から鋼糸術を習得して使い物になるようにするまで、二万回以上の時を要したのだ。</p>\n<p id=\"L59\"><br></p>\n<p id=\"L60\">「――――」</p>\n<p id=\"L61\"><br></p>\n<p id=\"L62\">　ドン、と強く拳を大地に叩き付ける音がして、ドルテロの意識が完全に落ちる。</p>\n<p id=\"L63\">　それでもなお、黒社会に君臨する『豚王』は体を横倒しにせず、地面に押し付けた拳で自らの巨体を支え、折れぬ矜持を証明してみせた。</p>\n<p id=\"L64\">　敵ながら天晴れ、と言わざるを得ない姿勢だ。</p>\n<p id=\"L65\"><br></p>\n<p id=\"L66\">「はぁ～、アル様ったらとんでもない。里でも私以外、だ～れも習得できなかったなんて自慢しちゃったのに、これじゃ赤っ恥じゃないですか～」</p>\n<p id=\"L67\"><br></p>\n<p id=\"L68\">　と、その沈黙したドルテロの前で息を切らすアルデバランの横に、ドルテロ以外の敵を片っ端から宙に吊るしたヤエがそう言ってくる。</p>\n<p id=\"L69\">　猫のように細めた彼女の目は、ドルテロを括ったアルデバランの鋼糸術を見ている。とはいえ、その称賛を頭から受け取るのは無理だった。</p>\n<p id=\"L70\"><br></p>\n<p id=\"L71\">「馬鹿言え。指一本で、頭のてっぺんから足の爪先まで全部の筋肉が攣りそうだぜ。これを十倍の指十本でやってるって、お前、細く見えるけど筋肉ムキムキなの？」</p>\n<p id=\"L72\"><br></p>\n<p id=\"L73\">「え～、アル様ったら私の制服の下が気になるんですかぁ？　それを確かめるチャンスなら何度も差し上げたのに、全部無下にしたイケズのくせにぃ」</p>\n<p id=\"L74\"><br></p>\n<p id=\"L75\">「……指輪、もうちょっとだけ貸しといてくれ」</p>\n<p id=\"L76\"><br></p>\n<p id=\"L77\">　悪戯っぽく皮肉ってくるヤエに応じ、アルデバランは右手の薬指に嵌めた指輪を撫でる。色々と試したが、アルデバランの場合は薬指に嵌めるのが一番感覚的に嵌まった。</p>\n<p id=\"L78\">　正直、薬指に指輪を嵌めるのに抵抗があったが、元より左腕はないのだ。そんな乙女のような思い入れなど、戦いの場に持ち込むだけ馬鹿馬鹿しい。</p>\n<p id=\"L79\">　ともあれ――、</p>\n<p id=\"L80\"><br></p>\n<p id=\"L81\">「親父さん、無事か？　そっちに気を配る余裕がなくて悪かった」</p>\n<p id=\"L82\"><br></p>\n<p id=\"L83\">「い、いや、それはいい。それは、平気だ」</p>\n<p id=\"L84\"><br></p>\n<p id=\"L85\">　無事を確かめるアルデバランに、ハインケルは言葉に詰まりながらも頷く。</p>\n<p id=\"L86\">　ドルテロとの戦いの最中、はっきり言って機能不全の役立たずに陥っていたハインケルだが、ヤエが括ったあとの男たちを気絶させるのと、鏡役の『対話鏡』を割るのには貢献してくれたので、仕事はしてもらった認識だ。</p>\n<p id=\"L87\">　やはり、ある程度の実力者――ドルテロはもちろんのこと、ガストンあたりとぶつかるとハインケルを戦力として数えることは難しくなる。そうした精神的な脆さを抱えるハインケルを、アルデバランは責める気にはなれない。</p>\n<p id=\"L88\"><br></p>\n<p id=\"L89\">　誰にでも、相対することさえ魂が拒む相手というものはいるものだ。</p>\n<p id=\"L90\">　それがヤエはアルデバランであり、アルデバランにとっては――それはいい。</p>\n<p id=\"L91\"><br></p>\n<p id=\"L92\">「……アルデバラン、お前、本当にどうなってんだ？」</p>\n<p id=\"L93\"><br></p>\n<p id=\"L94\">「うん？」</p>\n<p id=\"L95\"><br></p>\n<p id=\"L96\">「お前は、あの豚人相手に勝ち目なんてなかった。技も力も全部上をいかれてた相手だ。なのに、最後にはお前が勝ってた。それも、ほとんど無傷で、圧倒的に」</p>\n<p id=\"L97\"><br></p>\n<p id=\"L98\">「――――」</p>\n<p id=\"L99\"><br></p>\n<p id=\"L100\">　まるで畏れ多いものを見るような目で、ハインケルがアルデバランにそう告げる。</p>\n<p id=\"L101\">　そのハインケルの言葉を聞きながら、アルデバランはなんだかんだでよく見ている男だと彼への評価を改めた。</p>\n<p id=\"L102\">　傍から見ていた彼だからこそ、アルデバランの異質さはより印象的だっただろう。</p>\n<p id=\"L103\">　アルデバランは強くなったわけでも、ドルテロと相性がよかったわけでもない。強いて言うなら、まぐれ当たりを百回積み重ねて勝ったように見えるのだから。</p>\n<p id=\"L104\"><br></p>\n<p id=\"L105\">「――化け物ですよ」</p>\n<p id=\"L106\"><br></p>\n<p id=\"L107\">　故に、端的にそう言い切り、それ以上を求めないヤエの態度は快くさえあった。</p>\n<p id=\"L108\">　彼女はアルデバランの代わりにハインケルに答え、その顔に畏れも恐れも浮かべてはいない。ヤエの中で、アルデバランへの印象はすでに完結したものだからだ。</p>\n<p id=\"L109\"><br></p>\n<p id=\"L110\">「アル様は、化け物です。私たちは化け物と行動を共にしているんですよ」</p>\n<p id=\"L111\"><br></p>\n<p id=\"L112\">「……俺は、化け物みたいな奴らを大勢知ってる。だが、こいつは」</p>\n<p id=\"L113\"><br></p>\n<p id=\"L114\">「化け物みたいな方々と化け物は違います。紛い物の話なんて、しないでくださいよ～」</p>\n<p id=\"L115\"><br></p>\n<p id=\"L116\">　語り口は穏当に、語る表情は笑顔で、しかし有無を言わせない口ぶりだった。</p>\n<p id=\"L117\">　そのヤエの表面上は穏やかな剣幕に気圧され、ハインケルは何も言えなくなる。</p>\n<p id=\"L118\"><br></p>\n<p id=\"L119\">「オレが化け物かそうじゃねぇかはともかく、この先も方針は変えずにいくぞ。ヤエが相手の数を押さえて、強い奴をオレがやる。親父さんは指示に従って、鏡を頼む」</p>\n<p id=\"L120\"><br></p>\n<p id=\"L121\">「お、おう、わかった」</p>\n<p id=\"L122\"><br></p>\n<p id=\"L123\">「はいは～い。アル様の仰せの通りに～」</p>\n<p id=\"L124\"><br></p>\n<p id=\"L125\">　おずおずと頷くハインケルの傍ら、ヤエが両手を万歳させると、その指先が細かに動いて鋼糸を操る。その指捌きに従った鋼糸が気絶したドルテロに絡みつくと、倒れないことで意地を示した『豚王』の手足を括り、他と同じように宙に吊るした。</p>\n<p id=\"L126\">　それが、ドルテロが目覚めた場合の安全策とはわかっていても、気分はよくない。ドルテロだけでなく、気絶するまで殴る必要のあったラチンスもそうだ。</p>\n<p id=\"L127\"><br></p>\n<p id=\"L128\">「頭が痛ぇ……」</p>\n<p id=\"L129\"><br></p>\n<p id=\"L130\">　正直言って、フェルトたちを見くびっていた。</p>\n<p id=\"L131\">　ラインハルト以外、エッゾを除けばほとんど戦力外と考えていいものとばかり。まだ、件の老巨人と、グラシスやガストン、それに本命のフェルトも控えていて――、</p>\n<p id=\"L132\"><br></p>\n<p id=\"L133\">「アル様が一個枷を外してくださるだけで、もっとお役に立てますよ？」</p>\n<p id=\"L134\"><br></p>\n<p id=\"L135\">「――――」</p>\n<p id=\"L136\"><br></p>\n<p id=\"L137\">「言うまでもないですけど……括るより、縊る方が得意です、私」</p>\n<p id=\"L138\"><br></p>\n<p id=\"L139\">　たびたび、ヤエはどういうわけかアルデバランを誘惑するような言葉を吐くが、その囁きは閨に誘われるときよりも、よほど甘美にアルデバランの鼓膜を打った。</p>\n<p id=\"L140\">　心情的な理由で実力を発揮できないハインケルと違い、ヤエがその本領を発揮できない理由はアルデバランのエゴに従わせているからに他ならない。</p>\n<p id=\"L141\">　その枷を外してやれば、遮蔽物の多い林は瞬時にヤエの独壇場となる。――たとえ相手が五百人からいたところで、緑の葉々を血で染めるのにそう時間はかかるまい。</p>\n<p id=\"L142\"><br></p>\n<p id=\"L143\">　ただ、ヤエはそれができなくて不満、とこぼしているわけではない。</p>\n<p id=\"L144\">　それがどれほど正当性に欠けた指示だろうと、命令に従うのが彼女の性なのだから。</p>\n<p id=\"L145\">　だから、彼女がこうしてアルデバランに囁くのは――、</p>\n<p id=\"L146\"><br></p>\n<p id=\"L147\">「――ありがとよ。余計なお世話だ」</p>\n<p id=\"L148\"><br></p>\n<p id=\"L149\">「あらま」</p>\n<p id=\"L150\"><br></p>\n<p id=\"L151\">　べ、と舌を出し、提案を却下されたことにヤエはショックも受けていない。</p>\n<p id=\"L152\">　最初から呑まれることを期待していない提案だ。意外だが――否、アルデバランに目的を遂げてほしい彼女的に意外でもないが、どうやら発破をかけてくれたらしい。</p>\n<p id=\"L153\">　そのための甘い誘い文句のおかげで、アルデバランは消耗した気力を取り戻す。</p>\n<p id=\"L154\"><br></p>\n<p id=\"L155\">「このまま林の南を抜けるって手もあるが、あとのことを考えたらなしだ。悪いが、フェルト嬢ちゃんたちにはここで負けてもらう」</p>\n<p id=\"L156\"><br></p>\n<p id=\"L157\">「承知です。では、手筈通りに？」</p>\n<p id=\"L158\"><br></p>\n<p id=\"L159\">　直前までのやり取りの雰囲気を消して、首を傾げるヤエにアルデバランは頷く。</p>\n<p id=\"L160\">　それから、林の向こうで勝つための策を練っているだろうフェルトと老巨人を思い浮かべ、静かに呟いた。</p>\n<p id=\"L161\"><br></p>\n<p id=\"L162\">「あんたらは強いよ。ただ――星が悪かったのさ」</p>\n<p id=\"L163\"><br></p>\n<p id=\"L164\"><br></p>\n<p id=\"L165\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L166\"><br></p>\n<p id=\"L167\"><br></p>\n<p id=\"L168\">　――三枚目の『対話鏡』が割られるのを受け、ロム爺は確信する。</p>\n<p id=\"L169\"><br></p>\n<p id=\"L170\">「やはり、こちらの策を看破する以上のことをしておるな」</p>\n<p id=\"L171\"><br></p>\n<p id=\"L172\">　籠手に嵌めた『対話鏡』のうち、相方を失って使い物にならなくなったものを外して放り捨てると、ロム爺は兜野郎の最適行動――即座に『対話鏡』を持った鏡役を見抜き、こちらに情報を取らせまいとする動きの正体を思案する。</p>\n<p id=\"L173\"><br></p>\n<p id=\"L174\">　ラチンスが倒れ、その場に駆け付けたドルテロさえも撃破された。</p>\n<p id=\"L175\">　ありえる可能性として予測はしていたものの、『豚王』が敗れたことは付き合いの長いロム爺にとって、驚きを禁じ得ないことであった。</p>\n<p id=\"L176\"><br></p>\n<p id=\"L177\">「あと十年早く生まれておれば、『亜人戦争』で史書に名を遺したかもしれん男じゃぞ」</p>\n<p id=\"L178\"><br></p>\n<p id=\"L179\">　大げさと当人は笑うだろうが、ロム爺の中でそれは正当な評価だ。</p>\n<p id=\"L180\">　もっとも、ドルテロ一人で『亜人戦争』の勝敗が入れ替わったと言えるほど、あの戦いは惜しいと言えるものではなかった。史書に名を遺すにしても、『剣鬼』か当時の『剣聖』に敗れ、命を散らした一人とされる可能性が高かっただろう。</p>\n<p id=\"L181\"><br></p>\n<p id=\"L182\">　いずれにせよ、そのドルテロが敗れた。ならば、相手は『剣鬼』級か。</p>\n<p id=\"L183\"><br></p>\n<p id=\"L184\">「いいや、そうではあるまい」</p>\n<p id=\"L185\"><br></p>\n<p id=\"L186\">　太い首を横に振り、ロム爺はその悲観的な考えを振り払った。</p>\n<p id=\"L187\">　正直、ロム爺にとって『剣鬼』の存在は一種のトラウマだ。『剣鬼』相手だと、こちらが千人いて相手が一人だろうと、勝てる兆しが全く見えない。</p>\n<p id=\"L188\">　これは『剣鬼』が地上最強という話ではなく、そう思わせる格の話だ。</p>\n<p id=\"L189\"><br></p>\n<p id=\"L190\">　実際にそうではなくとも、勝てないと相手に思わせる格の持ち主というものはいる。</p>\n<p id=\"L191\">　フェルトとて、腕っ節でも頭の良さでも、黒社会の大物たち相手に真っ向から太刀打ちできるとは思えないが、それでも彼らは彼女を王へと仰ぐ。</p>\n<p id=\"L192\">　それが、動かし難い『格』というものだ。――それが、兜野郎にはない。</p>\n<p id=\"L193\">　有体に言って、怖くないのだ。それが得体の知れなさに繋がっていると言えるが。</p>\n<p id=\"L194\"><br></p>\n<p id=\"L195\">「その、得体の知れなさを一つずつ潰す必要があろう。――打ち上げよ！」</p>\n<p id=\"L196\"><br></p>\n<p id=\"L197\">　声を上げたロム爺の指示に従い、手元に残した二十名ほどの兵たちが動く。</p>\n<p id=\"L198\">　火の魔鉱石に着火し、筒の中身を発射する魔大筒――手で持ち運びが可能で、冷却すれば連続使用もできる貴重な代物だが、打ち上げた魔石はさらに貴重なものだ。</p>\n<p id=\"L199\">　それは――、</p>\n<p id=\"L200\"><br></p>\n<p id=\"L201\">「――夜払い」</p>\n<p id=\"L202\"><br></p>\n<p id=\"L203\">　直後、戦場の空を白い光が稲光のように切り裂き、一瞬にして雲が晴れた。その向こうから覗く青空の輝きは、近付いていた夕暮れを追い払い、時を書き換える。――否、そうではない。『夜払い』の効果は、あくまで日中の再現だ。</p>\n<p id=\"L204\"><br></p>\n<p id=\"L205\">　夜に打ち上げれば夜空を書き換え、日中の空をそこに再現する。雨の日に晴れ空を再現すれば、快晴の空から雨だれが落ちる不可解な時間の演出も可能だ。</p>\n<p id=\"L206\">　本来、戦場が混沌化する夜を追い払うのに使うのが『夜払い』の効果だが、この魔石には多くのものが知らない別の効果がある。</p>\n<p id=\"L207\">　それは、夜を日中に、冥日を陽日に書き換えるように、現実を幻で塗る効果だ。</p>\n<p id=\"L208\">　すなわち――、</p>\n<p id=\"L209\"><br></p>\n<p id=\"L210\">「――空からこちらを見ていたのであれば、もはやその目は当てにならん」</p>\n<p id=\"L211\"><br></p>\n<p id=\"L212\">　戦いが長引き、夜を迎えたときの備えに用意した『夜払い』の魔石に出番があった。</p>\n<p id=\"L213\">　それを珍しい幸運と判断しながら、ロム爺は兜野郎の行動の可能性――天の目の監視に対し、封じる手を打った。</p>\n<p id=\"L214\">　もっとも――、</p>\n<p id=\"L215\"><br></p>\n<p id=\"L216\">『六番、兜野郎を見つけた！　これから……うおあ！？』</p>\n<p id=\"L217\"><br></p>\n<p id=\"L218\">　六番を割り振った鏡役からの報告と、直後にそれが音信不通になった流れから、ロム爺は兜野郎が四枚目の『対話鏡』を割ったことと、天の目の線が消えたのを確信。</p>\n<p id=\"L219\"><br></p>\n<p id=\"L220\">　ただ、落胆はない。元々、天の目の可能性は低く見積もっていた。</p>\n<p id=\"L221\">　兜野郎の最適行動に対し、ロム爺が最初に飛ばした指示は一定間隔での鏡役の交代と、鏡越しに文章で次の動きを伝えるというものだ。</p>\n<p id=\"L222\">　しかし、兜野郎はこれに対応し、二枚連続で鏡役を最初に押さえてみせた。</p>\n<p id=\"L223\">　仮にこちらの動きを空から目視したとしても、それでは対応し切れない。</p>\n<p id=\"L224\">　そうなれば残るのは――、</p>\n<p id=\"L225\"><br></p>\n<p id=\"L226\">「儂の知らぬ大精霊か、強力な加護か、あるいは相手の頭の中身を見ておるか、そうでなければ、見ておるのは頭の中身なんぞではなく――」</p>\n<p id=\"L227\"><br></p>\n<p id=\"L228\">　と、思いつく可能性を順番に挙げ、それを順番に潰していく算段を立てる。</p>\n<p id=\"L229\">　兜野郎の行動的に大精霊は考えにくい。精霊の本領は魔法だが、兜野郎には精霊の力を借りて状況を打破している形跡がない。陽属性と陰属性の精霊ならば、他の属性の精霊に比べて魔法の補助もわかりにくいだろうが、それらの精霊は存在も稀少だ。</p>\n<p id=\"L230\">　引き連れている可能性もゼロではないが――、</p>\n<p id=\"L231\"><br></p>\n<p id=\"L232\">「優先順位は低い。――七番は東に、九番は南東に進め。六番の交戦地点へ急げ。いや、六番の援護はせんでいい。それより、二つの隊で足並みを揃えよ。魔石と投石を併用し、何としても二つ以上の加護を使わせるんじゃ」</p>\n<p id=\"L233\"><br></p>\n<p id=\"L234\">　加護は本来、一人の人間に一つしか宿らない。</p>\n<p id=\"L235\">　二つ以上の加護を宿す人間は歴史上にも数えるほどしかおらず、それが両方とも使える加護ともなれば、片手で数えられる範囲に収まる。――そうした異常な天運に恵まれたものが、今の時代に『剣聖』と『狂皇子』といるのはおかしな話だが、兜野郎がその三人目の可能性は十分にあった。</p>\n<p id=\"L236\">　故に――、</p>\n<p id=\"L237\"><br></p>\n<p id=\"L238\">「困難を束ね、重ね、それをどう紐解くかで相手の加護はわかる。――伊達に儂も、この世で最も多くの加護者を殺したと言われてはおらぬぞ」</p>\n<p id=\"L239\"><br></p>\n<p id=\"L240\"><br></p>\n<p id=\"L241\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L242\"><br></p>\n<p id=\"L243\"><br></p>\n<p id=\"L244\">　突然の『夜払い』以降、状況が劇的に悪くなったのをアルデバランは感じ取る。</p>\n<p id=\"L245\">　相手方の動きに明らかに作為された不作為が紛れ込むようになり、鏡役を特定するだけでも一苦労が増え、すなわち試行回数の桁が変わる。</p>\n<p id=\"L246\"><br></p>\n<p id=\"L247\">「鏡役をシャッフルしてくれやがるせいで、接敵するタイミングがズレたら、鏡を持ってる奴も変わってやがる……！」</p>\n<p id=\"L248\"><br></p>\n<p id=\"L249\">　さらには単純にアルデバランたちを押さえ、倒し、命を奪う目的の攻撃よりも、こちらの反応を試すような意図の感じられる攻撃が格段に増えた。それらの意図するところはさておき、そうした命に直結しない攻撃への対処にアルデバランは苦しめられる。</p>\n<p id=\"L250\">　確実にこちらの命を奪うような、致命的な攻撃であれば容赦なく潰し、その出だしを封じる手段を躊躇なく講じれる。しかし、その意図がわからなかったり、影響が軽微なものまで道端の小石をどけるように取り除いていくと、要する行動は膨大だ。</p>\n<p id=\"L251\"><br></p>\n<p id=\"L252\">「極端な話、擦り傷だけでもやり直すのかって話になっちまう」</p>\n<p id=\"L253\"><br></p>\n<p id=\"L254\">　かといって遅効性の毒のように、受けること自体がアルデバランに詰みセーブを作らせかねない攻撃を無視することはできない。結果、一度疑い始めれば、アルデバランは全ての攻撃に対処せざるを得なくなり、試行回数の桁がまた一つ変わった。</p>\n<p id=\"L255\"><br></p>\n<p id=\"L256\">「やってくれるぜ、クソジジイ」</p>\n<p id=\"L257\"><br></p>\n<p id=\"L258\"><br></p>\n<p id=\"L259\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L260\"><br></p>\n<p id=\"L261\"><br></p>\n<p id=\"L262\">　割れる鏡の枚数が嵩んでいくほどに、状況の進展をロム爺は危険視する。</p>\n<p id=\"L263\">　事前にそれぞれの組織の長からの通達があったおかげで、黒社会の荒くれ者たちは驚くほどロム爺の指示に素直に従った。場合によっては自分の役割がまるでわからぬまま倒れるものもいるだろうに、恨み言一つ言わずに倒れていく姿勢には頭が下がる。</p>\n<p id=\"L264\">　おかげで、こちらの手札は危険な速度で減りつつあるが、代わりに相手の伏せ札の正体も徐々に、確実に暴けつつあった。</p>\n<p id=\"L265\"><br></p>\n<p id=\"L266\">「覚悟の決まった連中よ。フランダースとの関係はフェルトが作ったものじゃが、やはり天は懸命に足掻くものを見ておる」</p>\n<p id=\"L267\"><br></p>\n<p id=\"L268\">『夜払い』の効果で天の目を塞ぎ、魔石による波状攻撃の積み重ねによって一帯のマナ濃度を変え、精霊を酔わせる空間を作って協力精霊の不在を確認した。万能性の高い加護の効果を疑い、直接攻撃と遠距離攻撃、物理攻撃と魔法攻撃を交え、知る限りの加護――ラインハルトを実験台に、その性能を確かめられたものに限ってだが、知る限りの加護の特性をぶつけ、現状に当てはまりそうなものは九割の候補を削った。</p>\n<p id=\"L269\"><br></p>\n<p id=\"L270\">「『初見の加護』やら『再臨の加護』とは違う。『荒天の加護』や『虎穴の加護』でもないなら、残りの候補は多くはない」</p>\n<p id=\"L271\"><br></p>\n<p id=\"L272\">　残りの一割は使いようによっては一芸特化的に役立つ恐れもあるが、追い詰めた状況に万能的に対応できるものではない。頭の片隅に置いて、ほぼ候補からは外す。</p>\n<p id=\"L273\">　ここから先は魔法でも精霊でも加護でもなく――権能を疑っていく場面だ。</p>\n<p id=\"L274\"><br></p>\n<p id=\"L275\">「理を捻じ曲げるなどと、人の身を超えた傲慢じゃろうが、兜野郎」</p>\n<p id=\"L276\"><br></p>\n<p id=\"L277\"><br></p>\n<p id=\"L278\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L279\"><br></p>\n<p id=\"L280\"><br></p>\n<p id=\"L281\">　波状攻撃の流れが変わり、相手方の動きがまた変わったことで、アルデバランはむくむくと頭の中でもたげていた最悪の可能性が的中したと歯噛みする。</p>\n<p id=\"L282\"><br></p>\n<p id=\"L283\">　おそらくはあの老巨人――バルガ・クロムウェルは、アルデバランが権能を使い、迫る危機的状況を無数のマトリクスを積み重ねることで突破していると勘付いた。</p>\n<p id=\"L284\">　連続した波状攻撃と、一時立て続けにあったバラエティに富んだ攻撃の数々は、アルデバランがどうやって圧倒的不利を脱しているか、可能性を削るためのものだ。</p>\n<p id=\"L285\">　まさか、領域の存在とマトリクスの再定義による無限に近い試行回数――それがアルデバランの権能の正体とまでは掴めないだろうが、かなり詰められた実感があった。</p>\n<p id=\"L286\"><br></p>\n<p id=\"L287\">　すでに魔法や加護といっためぼしい可能性は虱潰しにされ、突拍子もない、非常識な権能を疑い始めるターンに突入している肌感がある。そして、プレアデス監視塔でのエッゾ・カドナーのように、頭の回る人間がアルデバランの権能を看破する可能性は高い。</p>\n<p id=\"L288\">　もっとも、看破できたところでアルデバランを詰ませるのは困難だ。逃げ場を水の魔法で埋め尽くしたエッゾの判断が最適解の一種だが、これだけ広々とした空間であれと同じことをするのは至難の業だろう。</p>\n<p id=\"L289\"><br></p>\n<p id=\"L290\">　それでも、一抹の嫌な予感が胸の奥で消えることがないのが、アルデバランに短い時間でのマトリクスの更新を躊躇わせ、一度の失敗からリカバリーする難しさを徐々に徐々に積み立てていく。</p>\n<p id=\"L291\"><br></p>\n<p id=\"L292\">　そもそも、なんで『亜人戦争』の有名人であるバルガ・クロムウェルが生きていて、しかもフェルトに協力しているのか。バルガは大の人間嫌いで、『亜人戦争』では無慈悲な策によって何千人もの命を奪った大参謀ではないか。まるで意味のわからない取り合わせに恨み言を口走る頭が沸騰しそうになる。どうかしている本当に。</p>\n<p id=\"L293\"><br></p>\n<p id=\"L294\"><br></p>\n<p id=\"L295\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L296\"><br></p>\n<p id=\"L297\"><br></p>\n<p id=\"L298\">　ここまでくると最悪の予感はもはや疑いようのないところまで至ったと、そうロム爺は込み上げてくる胸を悪くする感覚を堪え、禿頭を無意味に強く撫でる。</p>\n<p id=\"L299\"><br></p>\n<p id=\"L300\">　おそらくは兜野郎は権能――加護でも魔法でもない、かつて『魔女』が操ったとされる規格外の力、世界の理を歪めかねない力の使い手だと確信した。以前、『亜人戦争』時代に関わりのあった『魔女』の後継たるスピンクスは、自分が権能の再現を果たせなかった失敗作だと語ったが、あの『魔女』をして喉から手が出るほど欲する能の持ち主とは、フェルトのために功績が欲しいとは言ったが、少々厄介過ぎる手合いである。</p>\n<p id=\"L301\"><br></p>\n<p id=\"L302\">　おまけに認めたくないことだが、兜野郎の権能は『相手の心を読む』か『短期的な未来の先読み』かのどちらかだろうと絞った。ただし、現時点では読心よりも、未来予知の方が可能性が高いと、そう踏んでいる。</p>\n<p id=\"L303\"><br></p>\n<p id=\"L304\">　これだけこちらの攻撃を躱し続ける以上、仮に誰かの心を読んでいるのだとすれば、それは間違いなく自分だろうとロム爺は考え、確かめるための手を打った。</p>\n<p id=\"L305\">　二つの部隊にそれぞれ異なる指示を与え、一つ目の部隊に攻撃せずに素通りを、二つ目の部隊に全力攻撃を命じたが、兜野郎はいったん無視していいはずの一つ目の部隊に対処しようとし、二つ目の部隊との挟み撃ちの窮地に自ら陥った。ロム爺の心か、あるいは一つ目の部隊の誰かの心を読んでいたなら、しなくていい苦労を背負い込んだのだ。</p>\n<p id=\"L306\"><br></p>\n<p id=\"L307\">　その時点で、兜野郎の権能が読心ではないだろうことは確かめられた。すなわち、兜野郎の権能の本命は『未来予知』にほぼ絞られたわけだ。</p>\n<p id=\"L308\">　絞られたからといって、やったぞ万歳とはならないのがこの結論だろう。理を捻じ曲げる力としたり顔でスピンクスは語っていたが、『未来予知』なんてものはやりすぎだ。</p>\n<p id=\"L309\">　そんなものどうすればいいというのか。どうかしている本当に。</p>\n<p id=\"L310\"><br></p>\n<p id=\"L311\"><br></p>\n<p id=\"L312\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L313\"><br></p>\n<p id=\"L314\"><br></p>\n<p id=\"L315\">「――『流法』を使えない奴は下がってろ！　でも立ち止まるな！！」</p>\n<p id=\"L316\"><br></p>\n<p id=\"L317\">　野太い声でそう叫び、ガストンは集団の中から飛び出すと、兜野郎に殴りかかった。</p>\n<p id=\"L318\">　すでに鏡役を通し、ガストンはロム爺の推測を聞いている。――兜野郎は、ちょっと先に起こることがわかっているんだとか何とか。</p>\n<p id=\"L319\"><br></p>\n<p id=\"L320\">「だったら、わかったところでって話にすりゃいいだろうが！」</p>\n<p id=\"L321\"><br></p>\n<p id=\"L322\">　轟然と吠え、ガストンは一発を狙った豪快な一撃ではなく、細かく刻むような連撃に切り替え、兜野郎の逃げ道を塞ぎ、拳を当てることを優先した。</p>\n<p id=\"L323\">　しかし、この連打に対し、兜野郎は強く地面を踏み込むと、</p>\n<p id=\"L324\"><br></p>\n<p id=\"L325\">「頭使ったな、ガストン。けど、ここは使わねぇ方が正解だぜ」</p>\n<p id=\"L326\"><br></p>\n<p id=\"L327\">　盛り上がる土の壁が兜野郎を守り、威力を絞った攻撃が土の壁に阻まれる。兜野郎の言う通り、裏目に出たと歯噛みした直後、土の壁をそのまま腕を覆う籠手にした兜野郎の一撃に額を打ち抜かれ、ガストンは大きくのけ反った。</p>\n<p id=\"L328\">　そのまま、のけ反ったガストンに、兜野郎の追撃の気配がある。</p>\n<p id=\"L329\"><br></p>\n<p id=\"L330\">「おらぁ！！」</p>\n<p id=\"L331\"><br></p>\n<p id=\"L332\">　その気配に向けて、ガストンは後方宙返りの勢いで蹴りを放つ。</p>\n<p id=\"L333\">　くるりと回転しながらの身軽な蹴りは、フェルトがラインハルトの手から逃れようとするときの猫のような軽業を真似したものだ。ガストンの巨体でこれをやるとは思われず、稽古を付けてくれるアストレア家の庭師の爺さんにも一撃浴びせた技――、</p>\n<p id=\"L334\"><br></p>\n<p id=\"L335\">「当たったぜ、四回もな」</p>\n<p id=\"L336\"><br></p>\n<p id=\"L337\">　意味のわからない台詞と共に、ガストンの蹴りが空を切った。</p>\n<p id=\"L338\">　必殺技、そう呼べるところまで鍛えたつもりの攻撃も通用しなかった。が、それを悔やむよりも早く、ガストンの体を違和感が襲った。</p>\n<p id=\"L339\">　まるで、巨人の腕に掴まれたような圧迫感があり、右足が釣り上げられる。――見ればそれは、兜野郎の右手から伸びた極細の糸の拘束。</p>\n<p id=\"L340\">　連れの赤髪のメイドだけじゃなく、兜野郎もそれが使えたのか。</p>\n<p id=\"L341\"><br></p>\n<p id=\"L342\">「オレのは一本だけだよ。実際、天才だぜ、あいつは」</p>\n<p id=\"L343\"><br></p>\n<p id=\"L344\">　仲間を称賛する言葉、その兜野郎の覇気のない声音を聞いて、ガストンは歯噛みする。</p>\n<p id=\"L345\">　右足は糸に吊られ、頭の高さまで上がった状態だ。支えている左足は爪先立ちで、とても体に力が入らない。こんな間抜けな格好で、ガストンは無力化されていた。</p>\n<p id=\"L346\">　そして、そのガストン相手に兜野郎は背を向け、</p>\n<p id=\"L347\"><br></p>\n<p id=\"L348\">「親父さん、そいつを頼む。オレはヤエに加勢してくる」</p>\n<p id=\"L349\"><br></p>\n<p id=\"L350\">　そう言うと、兜野郎はガストンの処理は終わったとばかりに歩き出した。</p>\n<p id=\"L351\">　代わりに進み出てくるのは、話に聞いていたラインハルトの親父だ。ラインハルトと同じ髪と目の色、なのに彼とまるで違って感じられる身に纏った雰囲気。</p>\n<p id=\"L352\">　何より、兜野郎の指示に嫌々渋々、仕方なく従っているって顔が気に食わない。</p>\n<p id=\"L353\">　だから――、</p>\n<p id=\"L354\"><br></p>\n<p id=\"L355\">「――っ、お前、下手に動くんじゃ……ぼえっ！」</p>\n<p id=\"L356\"><br></p>\n<p id=\"L357\">　こちらの動きに頬を硬くした顔面を殴りつけ、そのままガストンは背を向けた兜野郎へと一気に躍りかかった。だが、その腕が兜野郎を掴む前に体勢が崩れ、半身になった相手に体当たりを躱され、思いっ切り地面にひっくり返る。</p>\n<p id=\"L358\">　失敗した。――無理やり糸から引き抜いて、千切れかけた足首が体を支え損ねた。</p>\n<p id=\"L359\"><br></p>\n<p id=\"L360\">「お前、その足で……」</p>\n<p id=\"L361\"><br></p>\n<p id=\"L362\">「足の一本がなんだってんだ！　こっちは、命張ってやってんだぞ！　ちょっと痛がったらやめるようなお遊びだと思ってんのか！？」</p>\n<p id=\"L363\"><br></p>\n<p id=\"L364\">「――――」</p>\n<p id=\"L365\"><br></p>\n<p id=\"L366\">「何よりムカつくのは、お前らが嫌々やってるってことだよ。仲間の仕事をすげえって笑えねえような、そんなノリで人にケンカ売ってんじゃねえ！」</p>\n<p id=\"L367\"><br></p>\n<p id=\"L368\">　押し黙った兜野郎に怒りをぶつけながら、ガストンは死力を振り絞り、立ち上がる。</p>\n<p id=\"L369\">　右足首からは今もおびただしい血が流れ、抉れた肉の奥には白い骨が見えている。それでも奥歯を噛みしめてガストンが立てるのは、背負ったものの重みのおかげだ。</p>\n<p id=\"L370\"><br></p>\n<p id=\"L371\">　ガストンには、惚れた女がいる。</p>\n<p id=\"L372\">　もしかしたら、『神龍』を連れた悪党がくるかもしれないと怯え、心配しなくていいと抱きしめて、それからフェルトといく自分の背中を押してくれた女が。</p>\n<p id=\"L373\"><br></p>\n<p id=\"L374\">　ガストンには、惚れた男たちがいる。</p>\n<p id=\"L375\">　口では散々不満を言いながら、周りを気にしてばかりの友人が。根っこの臆病さはそのままに、腰が引けてても逃げることをしなかった腐れ縁が。くどくどと面倒な講釈を垂れながらも面倒見がよく、誰しもに大成する資格があると嘯く先達が。大言を実現させようと胸を張る少女を愛し、呪うような過去も力に変える悪縁が。</p>\n<p id=\"L376\"><br></p>\n<p id=\"L377\">　ガストンには、憧れた男と女がいる。</p>\n<p id=\"L378\">　あれだけ強くあれれば、守りたいものを何でも守り抜けるだろう強い男が。</p>\n<p id=\"L379\">　あれだけ眩しくされたら、どこにあったって忘れてなんかられなくなる強い女が。</p>\n<p id=\"L380\"><br></p>\n<p id=\"L381\">　――ガストンには、胸を張って戦う理由がある。</p>\n<p id=\"L382\"><br></p>\n<p id=\"L383\">「それがねえ奴らが、人が一生懸命やってる土俵に上がってきてんじゃねえ！！」</p>\n<p id=\"L384\"><br></p>\n<p id=\"L385\">　心の底からそう吠えて、ガストンは再び兜野郎に吶喊、あえて右足で踏み込む。</p>\n<p id=\"L386\">　この一歩で足が砕け、千切れ、二度と歩けなくなったとしても、いい。そうなったところでガストンはやれることを探すし、そうなったところで仲間たちはガストンを見捨てないことを、ちゃんとわかっている。――今は、兜野郎に勝ちたい。</p>\n<p id=\"L387\"><br></p>\n<p id=\"L388\">　踏み切り、ガストンの巨体が浮かんで、左膝を突き上げる膝蹴りが放たれる。もしそれが土の壁で止められても、今度は振り上げた両腕の鉄槌を落とす二段構え。</p>\n<p id=\"L389\">　どちらであろうと、兜野郎のその顔を隠した兜を叩き潰して――、</p>\n<p id=\"L390\"><br></p>\n<p id=\"L391\">「――正直、効いたぜ」</p>\n<p id=\"L392\"><br></p>\n<p id=\"L393\">　その踏み込みと踏み切りに合わせ、兜野郎はわかっていたみたいに距離を詰めてきた。</p>\n<p id=\"L394\">　それにガストンの喉が微かに呻いた直後、飛び上がったガストンを迎え撃つように岩の籠手を嵌めた拳が顔面を打ち据え、首が後ろに持っていかれる。</p>\n<p id=\"L395\"><br></p>\n<p id=\"L396\">「ふざけ、やが……っ」</p>\n<p id=\"L397\"><br></p>\n<p id=\"L398\">　結局、ガストンの攻撃は一発も当たらなかった。なのに、効いたなどと冗句だろうと皮肉だろうと、欠片も笑えるはずもない。</p>\n<p id=\"L399\">　そのまま足の失血も手伝い、ガストンの意識は急速に遠ざかって――、</p>\n<p id=\"L400\"><br></p>\n<p id=\"L401\">「――っらああああ！！」</p>\n<p id=\"L402\"><br></p>\n<p id=\"L403\">　――最後に、聞き慣れた高い声と同時に、視界の端を白い光が迸るのが、見えた。</p>\n<p id=\"L404\"><br></p>\n<p id=\"L405\"><br></p>\n<p id=\"L406\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L407\"><br></p>\n<p id=\"L408\"><br></p>\n<p id=\"L409\">　――その『ミーティア』の名を、『星杖』という。</p>\n<p id=\"L410\"><br></p>\n<p id=\"L411\">　この世界に現存する『ミーティア』の大半が、一人の『魔女』が好奇心と欲求の赴くまま、手慰みに造ったとされているが、『星杖』はそれらとは一線を画する。</p>\n<p id=\"L412\">　それは『魔女』が目的を持って、それを果たすために本腰を入れて造り上げた叡智の結晶――その目的が、口の減らない『龍』を黙らせるなんてものでも、効力は本物だ。</p>\n<p id=\"L413\"><br></p>\n<p id=\"L414\">　所持者のマナを吸い上げ、放たれる力は術式を省略し、星光たるシャリオとなる。</p>\n<p id=\"L415\">　無論、『龍』さえ殺すアル・シャリオと比べれば微々たる光だが、それでも個人が有する力としては何の研鑽もなしに得られる破格の力と言えるだろう。</p>\n<p id=\"L416\"><br></p>\n<p id=\"L417\">　標的に当たるまで追尾をやめない星の光に追われ、アルデバランは思いつく限りの防御対策を取ったが、いずれも傷を負わずに耐えしのぐことは叶わなかった。</p>\n<p id=\"L418\">　この手の、退路を断ってくるタイプの攻撃もアルデバランの天敵だ。そのため、アルデバランの中の優先順位と照らし合わせ、取れる手段は一個だけだった。</p>\n<p id=\"L419\"><br></p>\n<p id=\"L420\">「悪ぃ、親父さん」</p>\n<p id=\"L421\"><br></p>\n<p id=\"L422\">　そう謝罪を口にして、アルデバランはガストンの反撃を浴び、尻餅をついていたハインケルを隆起させた大地で押し上げると、自分と星光との間の盾にする。</p>\n<p id=\"L423\">　当然、意図を察したハインケルが「アルデバ――」と怒りの形相を浮かべたが、瞬間、迸る白い光が赤毛の剣士を直撃し、『龍』を黙らせる衝撃が全身を貫く。</p>\n<p id=\"L424\"><br></p>\n<p id=\"L425\">「――か、お、ぐおぁあぁ」</p>\n<p id=\"L426\"><br></p>\n<p id=\"L427\">　実体験として、アルデバランでは脳や内臓が焼け焦げるようなダメージを負った。しかし、白目を剥いたハインケルは膝をついて、その場で悶える余裕さえある。</p>\n<p id=\"L428\">　ヴォラキアでのことと、『アルデバラン』とのことと、ここまでの悪戦苦闘の中ではっきりと証明された、ハインケルの異常な頑丈さ。――ハインケル自身に、一切の喜びがなさそうな耐久力に救われ、アルデバランは光の発信源を見る。</p>\n<p id=\"L429\">　そこに――、</p>\n<p id=\"L430\"><br></p>\n<p id=\"L431\">「――あんたがカンバリーか」</p>\n<p id=\"L432\"><br></p>\n<p id=\"L433\">　ボタボタと鼻血を垂らし、光を放った『星杖』に寄りかかる小人族の男。</p>\n<p id=\"L434\">　もう、この戦いが始まってから二万九千二百二十一回も繰り返している。すでにアルデバランは、集まった荒くれ者たちを当人たち以上に理解していた。</p>\n<p id=\"L435\">　ここまでで出くわした相手なら、一人残らず名前もわかる。ある種、勝手な親近感みたいなものを覚えていると言ってもいい。ごめん、それは嘘だ。手強い敵でうんざりだ。</p>\n<p id=\"L436\">　ともあれ――、</p>\n<p id=\"L437\"><br></p>\n<p id=\"L438\">「……起動の仕方を知ってても、半端もんに使える『ミーティア』じゃねぇはずだぞ。いったい、どうやって起動しやがったんだ」</p>\n<p id=\"L439\"><br></p>\n<p id=\"L440\">「どう、やったと、思う……？　へへ、一生、悩んじまえ」</p>\n<p id=\"L441\"><br></p>\n<p id=\"L442\">「――。まさか、ヘクセルか？」</p>\n<p id=\"L443\"><br></p>\n<p id=\"L444\">　目と鼻から出血し、首筋や額に浮き出た血管を見て、アルデバランはそれがある種の禁薬がもたらす副作用であることに思い至った。</p>\n<p id=\"L445\">『ヘクセル』と呼ばれるそれは、体内のマナを活性化するボッコの実を原料としたれっきとした禁止薬物であり、ルグニカ王国でも使用が禁じられている代物。――薬には麻薬としての効果もあるが、その本質はゲートの活性化によるマナの過剰な生成だ。</p>\n<p id=\"L446\">　そのドーピングの効果中なら、資格に満たないものでも『星杖』を扱える。</p>\n<p id=\"L447\"><br></p>\n<p id=\"L448\">「だとしても、体の中身がボロボロになるぞ。そんな真似して……」</p>\n<p id=\"L449\"><br></p>\n<p id=\"L450\">「オイラだけ、引けっかよ。ラチンスも、ガストンも、みんな必死で……ラインハルトもだぜ？　へへ、オイラ、すげえとこにいんな……」</p>\n<p id=\"L451\"><br></p>\n<p id=\"L452\">　死にかけみたいな青白い顔で、やけに鮮やかに見える血涙と鼻血を拭うこともせず、まさに死に体と言わんばかりの状態でいるカンバリー。</p>\n<p id=\"L453\">　しかし、笑み含みの彼の発言は、ヤケクソになったもの特有の投げやりさがない。</p>\n<p id=\"L454\"><br></p>\n<p id=\"L455\">「どいつもこいつも……」</p>\n<p id=\"L456\"><br></p>\n<p id=\"L457\">　星の光に焼かれ、悶えるハインケルの向こうではガストンが昏倒している。</p>\n<p id=\"L458\">　彼もまた、アルデバランと正面から激突し、その拳でよりも言葉で痛手を与えてくれた一人だ。そんなものが、このフェルト陣営との戦いでは大勢いた。</p>\n<p id=\"L459\">　その全員を一人ずつ確実に、丹念に打ち倒すことで、アルデバランはここにいる。</p>\n<p id=\"L460\"><br></p>\n<p id=\"L461\">　二万九千二百二十一回も、試行に試行を重ねながら――、</p>\n<p id=\"L462\"><br></p>\n<p id=\"L463\">「――兜ヤロー、お前、命賭けて勝負したことなんて、いっぺんもねえだろ」</p>\n<p id=\"L464\"><br></p>\n<p id=\"L465\">「――――」</p>\n<p id=\"L466\"><br></p>\n<p id=\"L467\">「オイラは、あるぜ。今がそうだ。……オイラには、命賭けて勝負する理由も、勇気もあるんだ。オイラは、そいつを、証明したんだ……っ」</p>\n<p id=\"L468\"><br></p>\n<p id=\"L469\">　震える声でそう言って、カンバリーが手にした『星杖』を強く握りしめ、今一度、その星の光を呼び起こそうとする。</p>\n<p id=\"L470\">　だが、それは無理な話だ。</p>\n<p id=\"L471\"><br></p>\n<p id=\"L472\">「がふっ」</p>\n<p id=\"L473\"><br></p>\n<p id=\"L474\">　自分を扱うのにマナが足りない。――そんな相手を罰するかの如く、『星杖』からのバックファイアがカンバリーのゲートを焼いて、矮躯の全身から白い煙を噴く。</p>\n<p id=\"L475\">　資格のないものが使用手順を踏めば、発動しない上にちょっとしたペナルティがある。『星杖』を作った『魔女』が仕込んだ、子どもが遊ばないための安全弁だ。これが安全弁になると思っているあたり、『魔女』は本気で人の心がわからない。</p>\n<p id=\"L476\">　ともかく、その安全弁にやられ、白目を剥いたカンバリーがそのまま後ろに――、</p>\n<p id=\"L477\"><br></p>\n<p id=\"L478\">「カーくん！」</p>\n<p id=\"L479\"><br></p>\n<p id=\"L480\">　と、その小さな体が倒れるのを、駆け寄った女が抱き留めた。</p>\n<p id=\"L481\">　褐色の肌に煽情的なドレスを纏った女で、特徴からして『華獄園』の女ボスだ。彼女は意識のないカンバリーを抱きしめ、その険しい目をアルデバランに向ける。</p>\n<p id=\"L482\"><br></p>\n<p id=\"L483\">「……そんな睨まなくても、死体蹴りする趣味も余裕もねぇよ」</p>\n<p id=\"L484\"><br></p>\n<p id=\"L485\">「あなたたちは……」</p>\n<p id=\"L486\"><br></p>\n<p id=\"L487\">「七日……いや、もう六日だ。あと六日しか世界を賑わすつもりはねぇよ。――おたくらは誰も信じちゃくれなかったが」</p>\n<p id=\"L488\"><br></p>\n<p id=\"L489\">『華獄園』のボスはトトといったか。</p>\n<p id=\"L490\">『黒銀貨』のボスであるドルテロにも散々苦しめられたが、大事な男を抱きしめる彼女の眼差しも切れ味が鋭い。</p>\n<p id=\"L491\"><br></p>\n<p id=\"L492\">　その眼差しに、アルデバランは「やるか？」と兜の奥の目を細め、トトの戦意を問い質す。思い返せば、この戦場で女と出くわしたのはこれが初めてだ。</p>\n<p id=\"L493\">　まだ、最初に手痛い一撃をくれたグラシスも、代表のフェルトも顔を見ていない。</p>\n<p id=\"L494\">　そんなアルデバランの感慨を余所に、トトはその四肢を緊張させたまま、アルデバランに「いけ」とばかりに顎をしゃくった。</p>\n<p id=\"L495\"><br></p>\n<p id=\"L496\">　その強気な態度に苦笑が漏れ、アルデバランは背中を向けた。</p>\n<p id=\"L497\">　そして――、</p>\n<p id=\"L498\"><br></p>\n<p id=\"L499\">「――く、ぁ」</p>\n<p id=\"L500\"><br></p>\n<p id=\"L501\">　アルデバランの背後で、振り上げた鉄扇を落としたトトが、自分の首に絡んだ鋼糸を引き剥がそうともがき、それができずに倒れる音を聞く。</p>\n<p id=\"L502\">　それをして、倒れたトトの傍らにやってきたヤエは、地面に落ちた鉄扇を拾うと、</p>\n<p id=\"L503\"><br></p>\n<p id=\"L504\">「わお、毒が仕込んでありますよ。匂いと色的に……ジランメですかね？　即効性の猛毒だから、やる気満々じゃ～ないですか」</p>\n<p id=\"L505\"><br></p>\n<p id=\"L506\">「そんな怒んなよ」</p>\n<p id=\"L507\"><br></p>\n<p id=\"L508\">「こ～んなに可愛らしくしてるのに、怒ってるだなんて人聞きの悪い！　第一、アル様が悪いんですよ？　相手が女性だからってへらへらと背中向けて。そりゃ、アル様でしたら何度死のうと関係ないかもですけど……」</p>\n<p id=\"L509\"><br></p>\n<p id=\"L510\">「――今のは一回もだ。お前がきてくれたからな」</p>\n<p id=\"L511\"><br></p>\n<p id=\"L512\">　おべっかではなく本当に、トトには一度も不意打ちされずに済んだ。</p>\n<p id=\"L513\">　そのアルデバランの答えを聞いて、「む」と押し黙ったヤエが難しい顔をしている。アルデバランなりの感謝だったのだが、感謝が足りないとあれこれ言うわりに、いざそれを伝えたらこの反応なのだから、言った甲斐もない相手だ。</p>\n<p id=\"L514\"><br></p>\n<p id=\"L515\">「とにかく、ここの連中も制圧完了だ。……と、親父さんは」</p>\n<p id=\"L516\"><br></p>\n<p id=\"L517\">「焦げてますけど、命はピンピンしてます。あの人も、どこかおかしくないです？」</p>\n<p id=\"L518\"><br></p>\n<p id=\"L519\">「そりゃおかしいよ。アストレア家だぞ」</p>\n<p id=\"L520\"><br></p>\n<p id=\"L521\">「あんなんでもアストレア家ですか」</p>\n<p id=\"L522\"><br></p>\n<p id=\"L523\">　とはいえ、そのアストレア家の一員でも、『星杖』の一撃はこたえるものらしい。</p>\n<p id=\"L524\">　これまでで一番の苦痛を味わっている様子のハインケルに、ヤエが安否確認のために声をかけ、これを機に捨てていこうという目をアルデバランに向けてくる。</p>\n<p id=\"L525\">　そのヤエの視線をおざなりに無視しながら、アルデバランの意識は北西へ。</p>\n<p id=\"L526\"><br></p>\n<p id=\"L527\">「――――」</p>\n<p id=\"L528\"><br></p>\n<p id=\"L529\">　煙に追われ、林を南へ南へ、追い詰められるところから始まった戦い。</p>\n<p id=\"L530\">　五百人からの敵を着実に削りながら、ようやく、アルデバランたちは戻ってきた。</p>\n<p id=\"L531\">　戻ってきて――、</p>\n<p id=\"L532\"><br></p>\n<p id=\"L533\">「――なんじゃ、不思議と初めて見る気がせんの、兜野郎」</p>\n<p id=\"L534\"><br></p>\n<p id=\"L535\">「オレもだよ。ずっとあんたのこと考えてたからかな」</p>\n<p id=\"L536\"><br></p>\n<p id=\"L537\">　最初に追われた平野にて、ついにアルデバランは正式に敵――バルガ・クロムウェルと、二万九千二百二十一回の試行錯誤の果て、真っ向から対峙することに成功した。</p>\n<p id=\"L538\"><br></p>\n<p id=\"L539\"><br></p>\n<p id=\"L540\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L541\"><br></p>\n<p id=\"L542\"><br></p>\n<p id=\"L543\">　だだっ広い平野にどっかりと胡坐を掻き、バルガ・クロムウェルが膝に頬杖をつく。</p>\n<p id=\"L544\">　改めて見ても、でかい。座っているにも拘らず、頭の高さがアルデバランとそう変わらないのは、それだけ図体がでかいのと、足が短いからか。</p>\n<p id=\"L545\"><br></p>\n<p id=\"L546\">「親近感が湧くぜ。オレも足が短ぇのがコンプレックスでよ」</p>\n<p id=\"L547\"><br></p>\n<p id=\"L548\">「言うておくが、儂は足の長さに拘泥したことはないぞい。今より若い時分には、もっと体がデカければ、腕が長ければとないものねだりしたこともあったがの」</p>\n<p id=\"L549\"><br></p>\n<p id=\"L550\">「今でも十分若く見えるけど、爺さん、何歳なの？」</p>\n<p id=\"L551\"><br></p>\n<p id=\"L552\">「さあの。百から先は数えておらん」</p>\n<p id=\"L553\"><br></p>\n<p id=\"L554\">　つれない返事をするバルガだが、さすが巨人族は長命だ。</p>\n<p id=\"L555\">　おそらく、殺されなきゃ死なないとまで言われるエルフ族を除けば、この世界で最も長生きする種族が巨人族だろう。その巨人族も、一人の『魔女』を怒らせたことが理由で滅亡寸前だというのだから、一昔前の人々はキレ方の限度を知らない。</p>\n<p id=\"L556\"><br></p>\n<p id=\"L557\">「『龍』の肉が好物だからって殺しまくった剣士とか、一人怒らせて族滅寸前までやろうとする『魔女』とか、『嫉妬の魔女』のとばっちりを食うエルフとか、たまらねぇな」</p>\n<p id=\"L558\"><br></p>\n<p id=\"L559\">「若僧にしてはずいぶんと歴史に詳しいらしいの。それにお前さん、『嫉妬の魔女』とも仲良くしとるという話じゃったな」</p>\n<p id=\"L560\"><br></p>\n<p id=\"L561\">「仲良く？　笑えねぇジョークだ」</p>\n<p id=\"L562\"><br></p>\n<p id=\"L563\">　売り言葉に買い言葉、煽るつもりなのが見え見えのバルガの一声に、しかしアルデバランは反論せずにはおれなかった。</p>\n<p id=\"L564\">『嫉妬の魔女』と仲良しだなどと、そんな評価は皮肉や冗談だろうと聞き逃せない。</p>\n<p id=\"L565\"><br></p>\n<p id=\"L566\">「オレは奴さんに派手に嫌われてるよ。一度も目が合ったことがねぇ」</p>\n<p id=\"L567\"><br></p>\n<p id=\"L568\">「……『嫉妬の魔女』と目が合う、か。それこそ、笑えん冗句というやつじゃな」</p>\n<p id=\"L569\"><br></p>\n<p id=\"L570\">「笑えねぇってんなら、こっちも相当だよ。片っ端から、オレが一番嫌がる手を打ってきやがって……フェルト嬢ちゃんは？」</p>\n<p id=\"L571\"><br></p>\n<p id=\"L572\">「あの子を押さえるのが、お前さんにとって一番手っ取り早い決着じゃったろう。手の届くところに置いておくと思うか？」</p>\n<p id=\"L573\"><br></p>\n<p id=\"L574\">　その答えにアルデバランが舌打ちすると、鼻を鳴らしたバルガがこちらの背後――ここまで、壮絶な戦いの繰り返されてきた林を窺い、「それで」と言葉を継ぐ。</p>\n<p id=\"L575\"><br></p>\n<p id=\"L576\">「よくもまぁ、殺しも殺したり五百人か」</p>\n<p id=\"L577\"><br></p>\n<p id=\"L578\">「内戦やってた頃のあんたのキル数と比べたら可愛いもんだと思うがな。それに……ああ、いや、こりゃこっちの話だ。それはいい」</p>\n<p id=\"L579\"><br></p>\n<p id=\"L580\">「――――」</p>\n<p id=\"L581\"><br></p>\n<p id=\"L582\">　これも売り言葉に買い言葉、流れで言いかけた言葉を無理やり呑み込む。――この戦いで、アルデバランたちは一人の命も奪ってはいない。</p>\n<p id=\"L583\">　戦闘力を削ぐため、瀕死の重傷を負わせるところまではやったが、いずれの相手も適切な治療を受ければ命に別状はないはずだ。</p>\n<p id=\"L584\">　だが、それをここで口にしても、バルガの心証にいい影響は与えまい。</p>\n<p id=\"L585\"><br></p>\n<p id=\"L586\">　何故そんな真似を、と不自然な行動を疑問視されるだけだ。</p>\n<p id=\"L587\">　当たり前だが、ヤエに何度も提言された通り、不殺を貫き通すよりも、相手の命を奪った方が楽に切り抜けられた局面は何個もあった。それで試行回数の桁が変わっても、アルデバランは頑としてその制約を守り続けた。</p>\n<p id=\"L588\"><br></p>\n<p id=\"L589\">　決めたのだ。アルデバランは。</p>\n<p id=\"L590\">　もうこれ以上、彼女の愛した世界から、自分の干渉する範囲で誰も取りこぼさない。唯一の例外である、ナツキ・スバルを除いて。</p>\n<p id=\"L591\">　そのために、アルデバランは誰の命も――、</p>\n<p id=\"L592\"><br></p>\n<p id=\"L593\">「――お前さん、目の前で命が失われることに、もう耐えられんのじゃろう」</p>\n<p id=\"L594\"><br></p>\n<p id=\"L595\">　――。</p>\n<p id=\"L596\">　――――。</p>\n<p id=\"L597\">　――――――――。</p>\n<p id=\"L598\">　――――――――――――あ？</p>\n<p id=\"L599\"><br></p>\n<p id=\"L600\">「――あ？」</p>\n<p id=\"L601\"><br></p>\n<p id=\"L602\">「疑問はあった。プレアデス監視塔で、エッゾとフラムがやられたと聞かされ、しかし命は奪われんかったと聞いたときからな」</p>\n<p id=\"L603\"><br></p>\n<p id=\"L604\">「おい……」</p>\n<p id=\"L605\"><br></p>\n<p id=\"L606\">「フラムに『念話の加護』を使わせ、報せを受けた『剣聖』を奴が最も弱体化するアウグリア砂丘で迎え撃つ……それ自体は納得のいく策ではあるが、エッゾを生かす理由にはならん。フラムも、加護を使わせたあとは用済みじゃろう」</p>\n<p id=\"L607\"><br></p>\n<p id=\"L608\">「おい、爺さん……ジジイ……」</p>\n<p id=\"L609\"><br></p>\n<p id=\"L610\">「後顧の憂いは断つ。その当然をお前さんはしなかった。――フェルトをどこへやったのかと、儂にそう聞いたな。あの子には、お前さんらの逃げ道を辿らせた。そして」</p>\n<p id=\"L611\"><br></p>\n<p id=\"L612\">　声を震わせるアルデバランを無視しながら、バルガが自分の腕――『対話鏡』の嵌まった籠手を持ち上げ、蓋の閉じていない一枚をトントンと指で叩いた。</p>\n<p id=\"L613\">　アルデバランたちがここまで割った鏡は十二枚、籠手に嵌まったそれは十三枚目の最後の一枚だ。その『対話鏡』の先に、フェルトがいて。</p>\n<p id=\"L614\"><br></p>\n<p id=\"L615\">「お前さんらが命を奪っておらんことと、拘束を外せばまだ動けるものが少なからずおろう。五百は無理でも、このまま百以上ともう一度構える余力はあるかのう？」</p>\n<p id=\"L616\"><br></p>\n<p id=\"L617\">「この、ジジイ……！！」</p>\n<p id=\"L618\"><br></p>\n<p id=\"L619\">　笑みを浮かべ、そう発言したバルガにアルデバランは兜の中で額に青筋を立てる。</p>\n<p id=\"L620\">　こちらが不殺の縛りを入れていることを逆手に取り、無力化したものたちを再び戦線に戻すための用意を虎視眈々と進めていたとは驚きだ。</p>\n<p id=\"L621\">　だが、アルデバランたちも何も考えていないわけではない。括るだけではなく、手足を折り、戦線復帰が困難なように仕立てて――、</p>\n<p id=\"L622\"><br></p>\n<p id=\"L623\">「いざというときのため、全員分の『ヘクセル』は用意させた。次は痛みを恐れぬものたちではなく、痛みを感じぬものたちとの戦いじゃぞ」</p>\n<p id=\"L624\"><br></p>\n<p id=\"L625\">「――ッ、ああ、上等だよ！　百でも二百でもきやがれ。もういっぺん、同じことを」</p>\n<p id=\"L626\"><br></p>\n<p id=\"L627\">　するだけだ、と勢い任せに叫ぼうとしたときだった。</p>\n<p id=\"L628\">　激昂し、声を荒らげたアルデバランを見ながら、不意にバルガが目を細める。まるで、兜の中を覗き込むような眼差しに、アルデバランは思わず息を詰めた。</p>\n<p id=\"L629\">　そこへ、バルガが言葉で畳みかける。</p>\n<p id=\"L630\"><br></p>\n<p id=\"L631\">「なるほど。――この会話は、お前さんにとって初めてのことらしい」</p>\n<p id=\"L632\"><br></p>\n<p id=\"L633\">「――――」</p>\n<p id=\"L634\"><br></p>\n<p id=\"L635\">　一瞬、それが意味するところがわからず、アルデバランは硬直した。</p>\n<p id=\"L636\">　が、それも一瞬のことだ。即座に背中を駆け上がってくる猛烈な寒気に、アルデバランは目の前の存在が、あるいは『剣聖』以上の危険であるとようやく定義する。</p>\n<p id=\"L637\"><br></p>\n<p id=\"L638\">「ヤエ――！！」</p>\n<p id=\"L639\"><br></p>\n<p id=\"L640\">　瞬間、アルデバランが声を振り絞り、待機させていたヤエに攻撃を命じる。</p>\n<p id=\"L641\">　ヤエの鋼糸術で以て、バルガ・クロムウェルを拘束し、その思考を語らせる口を閉じなくてはならない。そのためには命を奪うのが一番早い。だが、それはしない。</p>\n<p id=\"L642\">　断じて、バルガが語ったような理由ではなく、自分の意思でそうするのだ。</p>\n<p id=\"L643\"><br></p>\n<p id=\"L644\">「六日起きないように、寝かしつけてやる」</p>\n<p id=\"L645\"><br></p>\n<p id=\"L646\">　具体的な方法は思いついていないが、それができるのがベストの策だ。</p>\n<p id=\"L647\">　それをするために、ヤエに動くのを命じ――、</p>\n<p id=\"L648\"><br></p>\n<p id=\"L649\">「――そこダ」</p>\n<p id=\"L650\"><br></p>\n<p id=\"L651\">　聞こえてきたのは、数多の毒物を煮詰めた鍋のような、邪悪な香りを声色に漂わせた場違いな男の声だった。</p>\n<p id=\"L652\">　平野の草原に伏せていた男――体中に天秤の刺青が入った醜悪な見た目の男は、その視線を林の一点に向け、ぎょろりと異様に大きな右目を蠢かせる。</p>\n<p id=\"L653\">　まるで、自分のものではない眼球を無理やり収めたような歪さ、その眼差しが突き刺していたのは、アルデバランの命に従おうと飛び出すヤエだった。</p>\n<p id=\"L654\"><br></p>\n<p id=\"L655\">　シノビの隠密を、あの男――『天秤』のマンフレッドだろう男は見破った。</p>\n<p id=\"L656\">　そして、マンフレッドは右目に掌を当てると、その、やはり大きさの合わない眼球の入った左目でヤエを捉え、</p>\n<p id=\"L657\"><br></p>\n<p id=\"L658\">「動くナ」</p>\n<p id=\"L659\"><br></p>\n<p id=\"L660\">「――っ」</p>\n<p id=\"L661\"><br></p>\n<p id=\"L662\">　その命令が飛んだ途端、飛び出すヤエの動きに微かな乱れが生じた。</p>\n<p id=\"L663\">　言葉の重みで他者に干渉する『強制の加護』の効果だ。しかし、ヤエの居場所を特定したのは『遠見の加護』だとすれば、異なる二つの加護を同時に。</p>\n<p id=\"L664\"><br></p>\n<p id=\"L665\">「テュフォンの使徒か……！」</p>\n<p id=\"L666\"><br></p>\n<p id=\"L667\">　アルデバランの歯噛みを余所に、しかし、ヤエは加護の強制力を一瞬で断ち切った。</p>\n<p id=\"L668\">　乱れた一歩の次の一歩には平静を取り戻し、シノビの機動力でバルガへ鋼糸を伸ばそうとする。――だが、その乱れた一歩に、超越者たちは介入する。</p>\n<p id=\"L669\"><br></p>\n<p id=\"L670\">「――フラムの仇」</p>\n<p id=\"L671\"><br></p>\n<p id=\"L672\">　マンフレッドと同じく、草陰に潜んだグラシスが跳ね、ヤエの胴体に蹴りをぶち込む。それをヤエはとっさに交差した腕で受けたが、幼いながら『流法』を習得した少女の一撃は恐ろしく重く、ヤエの細身が大きく弾かれる。</p>\n<p id=\"L673\"><br></p>\n<p id=\"L674\">「私、あなたのお姉さんと無関係ですけど！」</p>\n<p id=\"L675\"><br></p>\n<p id=\"L676\">「大体みんな、フラムの仇」</p>\n<p id=\"L677\"><br></p>\n<p id=\"L678\">　大雑把なグラシスの報復に、ヤエが一瞬手を割かれる。</p>\n<p id=\"L679\">　ヤエが林の中に転がしているハインケルは、先ほどの『星杖』の一撃からまだ立ち直れておらず、仮に立ち直れていてもこの局面では期待できない。</p>\n<p id=\"L680\">　すなわち――、</p>\n<p id=\"L681\"><br></p>\n<p id=\"L682\">「――領域、再展開。マトリクス再定義」</p>\n<p id=\"L683\"><br></p>\n<p id=\"L684\">　ここから、アルデバランが自力のみでバルガ・クロムウェルの口を塞ぐ。</p>\n<p id=\"L685\">　そのために――、</p>\n<p id=\"L686\"><br></p>\n<p id=\"L687\">「――冷静さを欠きよったな。それが、いつの世も負ける側の敗因じゃ」</p>\n<p id=\"L688\"><br></p>\n<p id=\"L689\">　権能を行使し、世界を自分のルールで捻じ曲げる感覚を広げた瞬間、アルデバランは目の前のバルガが口の中で、何かを噛み潰した動きをしたのがわかった。</p>\n<p id=\"L690\">　自分も、奥歯に仕込んだ毒を呷る習慣があるからわかる。――そしてこの状況で、バルガが服用する可能性があるものは一つだ。</p>\n<p id=\"L691\"><br></p>\n<p id=\"L692\">「ヘクセル」</p>\n<p id=\"L693\"><br></p>\n<p id=\"L694\">　瞬間、巨大な掌がアルデバランの眼前に広がり、とっさにその場にのけ反った。</p>\n<p id=\"L695\">　尻餅をつく。代わりに立ち上がった巨人の体躯は、取り込んだ禁薬の効果か一回り肥大化したように見え、アルデバランは息を呑む。</p>\n<p id=\"L696\"><br></p>\n<p id=\"L697\">　バルガ・クロムウェルの直接戦闘力を、アルデバランは知らない。</p>\n<p id=\"L698\">　だがこの瞬間のバルガの気迫には、これまで相対してきた数多くの戦士たちと同等の、それこそ命を懸けたものにしか宿らない凄味があった。</p>\n<p id=\"L699\"><br></p>\n<p id=\"L700\">　その気迫に、気圧されかけた瞬間だ。</p>\n<p id=\"L701\"><br></p>\n<p id=\"L702\">「――アルデバラン！！」</p>\n<p id=\"L703\"><br></p>\n<p id=\"L704\">　全く活躍を期待していなかった男が叫び声を上げ、空を指差していた。</p>\n<p id=\"L705\">　その様子はアルデバランには視界の端っこでちらっと見えただけだったが、この状況でハインケルが恐怖や怯えではない切迫感で空を指差す理由は、これも一つだけ。</p>\n<p id=\"L706\"><br></p>\n<p id=\"L707\">　空の彼方から、この戦いを終わらせるタイムリミットそのものがやってくる。</p>\n<p id=\"L708\"><br></p>\n<p id=\"L709\">「これで――」</p>\n<p id=\"L710\">「――時間切れじゃな」</p>\n<p id=\"L711\"><br></p>\n<p id=\"L712\">　めまぐるしく動く状況、その終焉を確信したアルデバランの言葉に、バルガの声がそう重なった。だが、おかしかった。その声に、諦念や焦燥が一切なかった。</p>\n<p id=\"L713\">　それどころか、バルガもまた、このときを待ち望んでいたように。</p>\n<p id=\"L714\"><br></p>\n<p id=\"L715\">　――次の瞬間だ。バルガの手元で、一度は空を照らした光が再び瞬いたのは。</p>\n<p id=\"L716\"><br></p>\n<p id=\"L717\"><br></p>\n<p id=\"L718\">　　　　　　　　　　　　　　　　△▼△▼△▼△</p>\n<p id=\"L719\"><br></p>\n<p id=\"L720\"><br></p>\n<p id=\"L721\">　――瞬間、ヘクセルでゲートを活性化した体で、ロム爺は『夜払い』の魔石を手の中で砕きながら、兜野郎を倒すための最後の一手を打った。</p>\n<p id=\"L722\"><br></p>\n<p id=\"L723\">「兜野郎の行動は、読心でも未来予知でも、今一つ筋が通らん」</p>\n<p id=\"L724\"><br></p>\n<p id=\"L725\">　心を読んでこちらの策に対応している線は消した。</p>\n<p id=\"L726\">　ならば、未来を先読みして躱しているのかと思ったが、これも少々辻褄が合わない。</p>\n<p id=\"L727\">　未来とはすなわち、無数の選択を積み重ねた先に存在するものだ。それも、誰か一人の選択ではなく、それこそ無数にいる人間の無数の選択の先としか言えない。</p>\n<p id=\"L728\">　これを読み取り、完全に対応するというのはいささか現実味が乏しく、実現性がない。そもそも、未来が見えても鏡役の位置はわからないはずだ。</p>\n<p id=\"L729\"><br></p>\n<p id=\"L730\">　だが、一度結果を見たあとなら話は別だ。</p>\n<p id=\"L731\">　兜野郎の権能が未来を先読みするものではなく、未来で起きた結果の観測なら、ここまでの行動に筋が通る。</p>\n<p id=\"L732\">　鏡役を特定するために誰かの懐を探る。その成否の結果を確認し、次へ。それを繰り返せば、これまでの兜野郎の行動とその結果に筋が通る。</p>\n<p id=\"L733\"><br></p>\n<p id=\"L734\">「なんじゃそらあ！！」</p>\n<p id=\"L735\"><br></p>\n<p id=\"L736\">　筋が通ったことで、筋が通らんじゃろうがとロム爺は怒り狂った。</p>\n<p id=\"L737\">　読心でも未来予知でも無理筋だったのが、結果を見てから戻ってくる――呼び方がわからないが、とにかく反則技、それをどう阻止するのか。</p>\n<p id=\"L738\"><br></p>\n<p id=\"L739\">「じゃが、穴はある」</p>\n<p id=\"L740\"><br></p>\n<p id=\"L741\">　そもそも、あらゆる事態を観測し、全てに対応できる万能能力なら、兜野郎はここで自分たちと遭遇することさえ避けられたはずだ。</p>\n<p id=\"L742\">　奴はラインハルトを対策して、これを嵌めることに成功したが、ラインハルトとやり合うよりも、彼を躱し切る方がよほど安全策だったはず。</p>\n<p id=\"L743\">　そうしなかったのには、そうできなかった理由がある。</p>\n<p id=\"L744\"><br></p>\n<p id=\"L745\">　――結果を見てやり直せるのは、そう長い時間ではないのだ。</p>\n<p id=\"L746\"><br></p>\n<p id=\"L747\">　そして、その権能の使用を自分の意思で選べるなら、安全と危険との緩急を作ってやれば、自ずと兜野郎はその隙間に安置を作りたくなる。――そこに、罠を張る。</p>\n<p id=\"L748\">　兜野郎に安置と思わせた場所を、逃れられない罠の坩堝にしてやればいいのだ。</p>\n<p id=\"L749\">　そうして組み立てた罠の、最後の一点に置くのは――、</p>\n<p id=\"L750\"><br></p>\n<p id=\"L751\">「――呼び戻した、お前さんに味方する『神龍』よ」</p>\n<p id=\"L752\"><br></p>\n<p id=\"L753\">「――――」</p>\n<p id=\"L754\"><br></p>\n<p id=\"L755\">　空の彼方にその存在が見えた瞬間、それが戦いの終わりを意味することを兜野郎の陣営も、当然ながらフェルト陣営の面々も確信する。</p>\n<p id=\"L756\">　あくまで、圧倒的な力の持ち主がいないことが、この戦いを成立させていた要因だ。</p>\n<p id=\"L757\">『神龍』が戻り、それが息吹の一発で平野を薙ぎ払えば、覚悟の決まった荒くれ者が五百だろうと千だろうと、太刀打ちできるはずもない。</p>\n<p id=\"L758\"><br></p>\n<p id=\"L759\">　それを証明するために、『神龍』からは戦意を喪失させる一発が放たれる。――これは間違いなく、戦いを終わらせるための儀式として、必ず放たれる息吹だ。</p>\n<p id=\"L760\"><br></p>\n<p id=\"L761\">　そしてそれを、躱せない状況下で誤射させる。</p>\n<p id=\"L762\"><br></p>\n<p id=\"L763\">「――『夜払い』の効果は、夜を昼日中に見せかけること。転じて、本来の景色をまやかしで覆い隠すことじゃ」</p>\n<p id=\"L764\"><br></p>\n<p id=\"L765\">　本来、『夜払い』の魔石に狙った指向性を持たせることは、熟練の魔法使いでもなければ難しいことだが、『ヘクセル』でゲートに無理をさせたロム爺にはできる。</p>\n<p id=\"L766\">　何故か。――これは元々、『亜人戦争』の際に実行されなかった策の一つ。</p>\n<p id=\"L767\"><br></p>\n<p id=\"L768\">　――王国軍が無視できない存在を的に、その人物ごと集まった敵を一網打尽にする大魔法を叩き込むという、命と引き換えにした策の亜種だからだ。</p>\n<p id=\"L769\"><br></p>\n<p id=\"L770\">「当時は、誰かを的にし、そこを魔法で狙わせる策。じゃが、今日は違う」</p>\n<p id=\"L771\"><br></p>\n<p id=\"L772\">『夜払い』が生み出したまやかしが広がり、ロム爺と兜野郎がそれに包まれる。</p>\n<p id=\"L773\">　――結果、空の彼方から飛来した『神龍』ボルカニカには、この戦いを終わらせる役目を負った『龍』には、だだっ広い無人の平野が見えているはずだ。</p>\n<p id=\"L774\"><br></p>\n<p id=\"L775\">　そこに、ロム爺と兜野郎がいると『龍』に気付かせず、誤射を誘発する。</p>\n<p id=\"L776\">　誰もいないと思ったところを撃たせる、それがロム爺――バルガ・クロムウェルの、兜野郎に対する安置の塞ぎ方だった。</p>\n<p id=\"L777\"><br></p>\n<p id=\"L778\">「――っ」</p>\n<p id=\"L779\"><br></p>\n<p id=\"L780\">　とっさに兜野郎が逃れようとするが、その足をバルガ・クロムウェルは掴み取る。</p>\n<p id=\"L781\">　逃げられないと悟った兜野郎が息を呑み、空を仰ぐ。『神龍』の目にはこちらが見えていない。その口腔を白い光が満ち、息吹が『無人』の平野目掛けて放たれる。</p>\n<p id=\"L782\"><br></p>\n<p id=\"L783\">「――フェルト」</p>\n<p id=\"L784\"><br></p>\n<p id=\"L785\">　瞬間、バルガ・クロムウェル――否、ロム爺の脳裏に、愛しい孫の姿が過った。</p>\n<p id=\"L786\">　赤子の頃から、幼少期から、今の彼女になるまでが一瞬で過ぎ去り、これが死の寸前に見る景色かと、ロム爺は場違いな笑みを浮かべた。</p>\n<p id=\"L787\">　あれほど、憎悪と怒りにこの無駄にデカい体は満たされていたはずだったのに、死線を共に潜ったリブレやスピンクスの顔など、ちらつきもしなかった。</p>\n<p id=\"L788\"><br></p>\n<p id=\"L789\">　そんな感慨を最後に、ロム爺は兜野郎共々、『龍』の息吹に呑まれ――、</p>\n<p id=\"L790\"><br></p>\n<p id=\"L791\"><br></p>\n<p id=\"L792\"><br></p>\n<p id=\"L793\"><br></p>\n<p id=\"L794\"><br></p>\n<p id=\"L795\">「――っざけてんじゃねー！！」</p>\n<p id=\"L796\"><br></p>\n<p id=\"L797\">　刹那、ぶっ放された星の光が、空にあった『龍』の横っ面をぶち抜き、放たれるはずだった息吹があらぬ方向に逸れ、本当に無人の平野を爆発させた。</p>\n<p id=\"L798\"><br></p>\n<p id=\"L799\">「な……」</p>\n<p id=\"L800\"><br></p>\n<p id=\"L801\">　凄まじい噴煙と衝撃波に揉まれ、ロム爺は踏ん張っていられずにひっくり返る。その転倒に巻き込まれ、兜野郎も「ぐおあ！」と苦鳴を上げていた。</p>\n<p id=\"L802\">　信じ難い『龍』の息吹の威力、それは自分の思惑通りにいっていれば、間違いなく兜野郎を逃げ場のない状況に追い込み、打破していたはずだった。</p>\n<p id=\"L803\">　それなのに――、</p>\n<p id=\"L804\"><br></p>\n<p id=\"L805\">「嫌な予感がしてみりゃこれだ。死ぬ覚悟があんのと、すぐ死にたがるのとは全然ちげー話だろーが！　ロム爺のバッキャロー！！」</p>\n<p id=\"L806\"><br></p>\n<p id=\"L807\">　バルガ・クロムウェルの策を木端微塵に打ち砕いて、そう赤い瞳をさらに赤くしながら吠えたのは、『星杖』を手に、涙を浮かべた可愛い孫だった。</p>\n<p id=\"L808\"><br></p>\n<p id=\"L809\">　――可愛い孫に、バルガ・クロムウェルは敗北したのだった。</p>\n</div>\n</div>"
    }
}